-- MySQL dump 10.13  Distrib 5.7.27, for Linux (x86_64)
--
-- Host: localhost    Database: legal
-- ------------------------------------------------------
-- Server version	5.7.27-0ubuntu0.19.04.1

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `FTS`
--

DROP TABLE IF EXISTS `FTS`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `FTS` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` text NOT NULL,
  `intent` int(11) NOT NULL,
  `table_name` varchar(45) NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=58 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `FTS`
--

LOCK TABLES `FTS` WRITE;
/*!40000 ALTER TABLE `FTS` DISABLE KEYS */;
INSERT INTO `FTS` VALUES (1,'新創',10001,'replies','2019-10-08 11:00:04'),(2,'團隊',10001,'replies','2019-10-08 11:00:04'),(3,'什麼類型',10001,'replies','2019-10-08 11:00:04'),(4,'新創公司',10001,'replies','2019-10-08 11:00:04'),(7,'金融機構',10003,'replies','2019-10-08 11:00:04'),(8,'合作',10003,'replies','2019-10-08 11:00:04'),(9,'在哪',10004,'replies','2019-10-08 11:00:04'),(10,'地址',10004,'replies','2019-10-08 11:00:04'),(11,'聯絡',10005,'replies','2019-10-08 11:00:04'),(12,'開放時間',10005,'replies','2019-10-08 11:00:04'),(13,'什麼時候',10005,'replies','2019-10-08 11:00:04'),(14,'開放',10005,'replies','2019-10-08 11:00:04'),(15,'營業',10005,'replies','2019-10-08 11:00:04'),(16,'什麼資源',10006,'replies','2019-10-08 11:00:04'),(17,'提供什麼',10006,'replies','2019-10-08 11:00:04'),(18,'提供新創',10006,'replies','2019-10-08 11:00:04'),(19,'什麼幫助',10006,'replies','2019-10-08 11:00:04'),(20,'主要客群',10007,'replies','2019-10-08 11:00:04'),(21,'客群',10007,'replies','2019-10-08 11:00:04'),(22,'服務對象',10007,'replies','2019-10-08 11:00:04'),(24,'報名監理門診',10009,'replies','2019-10-08 11:00:04'),(25,'申請監理門診',10009,'replies','2019-10-08 11:00:04'),(27,'報名法規健檢',10011,'replies','2019-10-08 11:00:04'),(30,'如何使用數位沙盒',10014,'replies','2019-10-08 11:00:04'),(31,'申請數位沙盒',10015,'replies','2019-10-08 11:00:04'),(32,'進駐標準',10016,'replies','2019-10-08 11:00:04'),(33,'如何進駐',10017,'replies','2019-10-08 11:00:04'),(34,'怎麼進駐',10017,'replies','2019-10-08 11:00:04'),(35,'數位沙盒',80020,'replies','2019-10-08 11:00:04'),(36,'監理門診',80017,'replies','2019-10-08 11:00:04'),(37,'國際交換',80019,'replies','2019-10-08 11:00:04'),(38,'法規健檢',80018,'replies','2019-10-08 11:00:04'),(39,'有什麼規範',10014,'replies','2019-10-08 11:00:04'),(40,'有些什麼規範',10014,'replies','2019-10-08 11:00:04'),(41,'申請使用數位',10015,'replies','2019-10-08 11:00:04'),(42,'進駐',10017,'replies','2019-10-21 11:42:29'),(43,'進駐的標準',10016,'replies','2019-10-08 11:00:04'),(44,'成為園區的團隊有什麼要求',10016,'replies','2019-10-08 11:00:04'),(45,'團隊有什麼要求',10016,'replies','2019-10-08 11:00:04'),(46,'的使用規範是什麼',10014,'replies','2019-10-08 11:00:04'),(47,'什麼是',80021,'replies','2019-10-08 11:00:04'),(48,'怎麼去',10004,'replies','2019-10-08 11:00:04'),(49,'可以去',10005,'replies','2019-10-08 11:00:04'),(50,'怎麼使用',10014,'replies','2019-10-08 11:00:04'),(51,'使用規範',10014,'replies','2019-10-08 11:00:04'),(52,'進駐標準',10016,'replies','2019-10-08 11:00:04'),(53,'有什麼服務',10006,'replies','2019-10-08 11:00:04'),(54,'有沒有什麼使用規範',10014,'replies','2019-10-08 11:00:04'),(55,'監理門診可以報名',10009,'replies','2019-10-08 11:00:04'),(56,'服務對象',10007,'replies','2019-10-08 11:00:04'),(57,'是什麼',80021,'replies','2019-10-08 11:00:04');
/*!40000 ALTER TABLE `FTS` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `address`
--

DROP TABLE IF EXISTS `address`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `address` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` text NOT NULL,
  `intent` text NOT NULL,
  `table_name` varchar(45) NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=74 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `address`
--

LOCK TABLES `address` WRITE;
/*!40000 ALTER TABLE `address` DISABLE KEYS */;
INSERT INTO `address` VALUES (1,'揪探吉','36001','replies','2019-10-08 11:00:04'),(2,'富訊','36002','replies','2019-10-08 11:00:04'),(3,'艾斯移動','36003','replies','2019-10-08 11:00:04'),(4,'希奇','36004','replies','2019-10-08 11:00:04'),(5,'阿爾發','36005','replies','2019-10-08 11:00:04'),(6,'好好投資','36006','replies','2019-10-08 11:00:04'),(7,'台灣佛羅米','36007','replies','2019-10-08 11:00:04'),(8,'精宏','36008','replies','2019-10-08 11:00:04'),(9,'安永','36009','replies','2019-10-08 11:00:04'),(10,'東京數位','36010','replies','2019-10-08 11:00:04'),(11,'群馥','36011','replies','2019-10-08 11:00:04'),(12,'湊伙','36012','replies','2019-10-08 11:00:04'),(13,'塞特科技','36013','replies','2019-10-08 11:00:04'),(14,'匯雲','36014','replies','2019-10-08 11:00:04'),(15,'港信','36015','replies','2019-10-08 11:00:04'),(16,'安富','36016','replies','2019-10-08 11:00:04'),(17,'高文','36017','replies','2019-10-08 11:00:04'),(18,'瑞保','36018','replies','2019-10-08 11:00:04'),(19,'台灣聯合','36019','replies','2019-10-08 11:00:04'),(20,'逗派','36020','replies','2019-10-08 11:00:04'),(21,'賀紀','36021','replies','2019-10-08 11:00:04'),(22,'日昇金','36022','replies','2019-10-08 11:00:04'),(23,'普匯','36023','replies','2019-10-08 11:00:04'),(24,'insto','36024','replies','2019-10-08 11:00:04'),(25,'全城地產','36035','replies','2019-10-08 11:00:04'),(26,'幫帳轉','36026','replies','2019-10-08 11:00:04'),(27,'beamandgo','36027','replies','2019-10-08 11:00:04'),(28,'雲飛','36028','replies','2019-10-08 11:00:04'),(29,'quantstamp','36029','replies','2019-10-08 11:00:04'),(30,'智匯融通','36030','replies','2019-10-08 11:00:04'),(31,'普濟新創','36031','replies','2019-10-08 11:00:04'),(32,'智囊團','36032','replies','2019-10-08 11:00:04'),(33,'市民永續','36033','replies','2019-10-08 11:00:04'),(34,'formosa financial','36034','replies','2019-10-15 18:11:43'),(35,'吾飛','36035','replies','2019-10-15 18:11:43'),(36,'財惠','36036','replies','2019-10-15 18:11:43'),(37,'洽吧','36037','replies','2019-10-15 18:11:43'),(38,'cynopsis','36038','replies','2019-10-15 18:11:43'),(39,'moneybook','36039','replies','2019-10-15 18:11:43'),(40,'雲想','36040','replies','2019-10-15 18:11:43'),(41,'caulis','36041','replies','2019-10-15 18:11:43'),(42,'博歐','36042','replies','2019-10-15 18:11:43'),(43,'台灣盈士多','36024','replies','2019-10-15 18:11:43'),(44,'盈士多','36024','replies','2019-10-15 18:11:43'),(45,'度度客','36031','replies','2019-10-15 18:11:43'),(46,'轉帳幫','36026','replies','2019-10-15 18:11:43'),(47,'nextrek','36014','replies','2019-10-15 18:11:43'),(48,'finatext','36002','replies','2019-10-15 18:11:43'),(49,'寶島金融','36034','replies','2019-10-15 18:11:43'),(50,'followme','36007','replies','2019-10-15 18:11:43'),(51,'愛承諾','36021','replies','2019-10-15 18:11:43'),(52,'bznk','36019','replies','2019-10-15 18:11:43'),(53,'信用市集','36018','replies','2019-10-15 18:11:43'),(54,'高文創意','36017','replies','2019-10-15 18:11:43'),(55,'聰明貸款','36017','replies','2019-10-15 18:11:43'),(56,'cybavo','36042','replies','2019-10-15 18:11:43'),(57,'baypay','36028','replies','2019-10-15 18:11:43'),(58,'anfu','36016','replies','2019-10-15 18:11:43'),(59,'債權商城','36022','replies','2019-10-15 18:11:43'),(60,'睿元','36039','replies','2019-10-15 18:11:43'),(61,'麻布記帳','36039','replies','2019-10-15 18:11:43'),(62,'fugle','36011','replies','2019-10-15 18:11:43'),(63,'fundpark','36015','replies','2019-10-15 18:11:43'),(64,'tozzi','36001','replies','2019-10-15 18:11:43'),(65,'艾斯','36003','replies','2019-10-15 18:11:43'),(66,'塞特','36013','replies','2019-10-15 18:11:43'),(67,'think tank','36032','replies','2019-10-15 18:11:43'),(68,'thinktank','36032','replies','2019-10-15 18:11:43'),(69,'bravo ai','36037','replies','2019-10-15 18:11:43'),(70,'bay pay','36028','replies','2019-10-15 18:11:43'),(71,'fund park','36015','replies','2019-10-15 18:11:43'),(72,'Formosa financial','36034','replies','2019-10-15 18:11:43'),(73,'Follow me','36007','replies','2019-10-15 18:11:43');
/*!40000 ALTER TABLE `address` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `boss`
--

DROP TABLE IF EXISTS `boss`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `boss` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` text NOT NULL,
  `intent` text NOT NULL,
  `table_name` varchar(45) NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=74 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `boss`
--

LOCK TABLES `boss` WRITE;
/*!40000 ALTER TABLE `boss` DISABLE KEYS */;
INSERT INTO `boss` VALUES (1,'揪探吉','31001','replies','2019-10-08 11:00:04'),(2,'富訊','31002','replies','2019-10-08 11:00:04'),(3,'艾斯移動','31003','replies','2019-10-08 11:00:04'),(4,'希奇','31004','replies','2019-10-08 11:00:04'),(5,'阿爾發','31005','replies','2019-10-08 11:00:04'),(6,'好好投資','31006','replies','2019-10-08 11:00:04'),(7,'台灣佛羅米','31007','replies','2019-10-08 11:00:04'),(8,'精宏','31008','replies','2019-10-08 11:00:04'),(9,'安永','31009','replies','2019-10-08 11:00:04'),(10,'東京數位','31010','replies','2019-10-08 11:00:04'),(11,'群馥','31011','replies','2019-10-08 11:00:04'),(12,'湊伙','31012','replies','2019-10-08 11:00:04'),(13,'塞特科技','31013','replies','2019-10-08 11:00:04'),(14,'匯雲','31014','replies','2019-10-08 11:00:04'),(15,'港信','31015','replies','2019-10-08 11:00:04'),(16,'安富','31016','replies','2019-10-08 11:00:04'),(17,'高文','31017','replies','2019-10-08 11:00:04'),(18,'瑞保','31018','replies','2019-10-08 11:00:04'),(19,'台灣聯合','31019','replies','2019-10-08 11:00:04'),(20,'逗派','31020','replies','2019-10-08 11:00:04'),(21,'賀紀','31021','replies','2019-10-08 11:00:04'),(22,'日昇金','31022','replies','2019-10-08 11:00:04'),(23,'普匯','31023','replies','2019-10-08 11:00:04'),(24,'insto','31024','replies','2019-10-08 11:00:04'),(25,'全城地產','31025','replies','2019-10-08 11:00:04'),(26,'幫帳轉','31026','replies','2019-10-08 11:00:04'),(27,'beamandgo','31027','replies','2019-10-08 11:00:04'),(28,'雲飛','31028','replies','2019-10-08 11:00:04'),(29,'quantstamp','31029','replies','2019-10-08 11:00:04'),(30,'智匯融通','31030','replies','2019-10-08 11:00:04'),(31,'普濟新創','31031','replies','2019-10-08 11:00:04'),(32,'智囊團','31032','replies','2019-10-08 11:00:04'),(33,'市民永續','31033','replies','2019-10-08 11:00:04'),(34,'formosa financial','31034','replies','2019-10-08 11:00:04'),(35,'吾飛','31035','replies','2019-10-08 11:00:04'),(36,'財惠','31036','replies','2019-10-08 11:00:04'),(37,'洽吧','31037','replies','2019-10-08 11:00:04'),(38,'cynopsis','31038','replies','2019-10-08 11:00:04'),(39,'moneybook','31039','replies','2019-10-08 11:00:04'),(40,'雲想','31040','replies','2019-10-08 11:00:04'),(41,'caulis','31041','replies','2019-10-08 11:00:04'),(42,'博歐','31042','replies','2019-10-08 11:00:04'),(43,'台灣盈士多','31024','replies','2019-10-08 11:00:04'),(44,'盈士多','31024','replies','2019-10-08 11:00:04'),(45,'度度客','31031','replies','2019-10-08 11:00:04'),(46,'轉帳幫','31026','replies','2019-10-08 11:00:04'),(47,'nextrek','31014','replies','2019-10-08 11:00:04'),(48,'finatext','31002','replies','2019-10-08 11:00:04'),(49,'寶島金融','31034','replies','2019-10-08 11:00:04'),(50,'followme','31007','replies','2019-10-08 11:00:04'),(51,'愛承諾','31021','replies','2019-10-08 11:00:04'),(52,'bznk','31019','replies','2019-10-08 11:00:04'),(53,'信用市集','31018','replies','2019-10-08 11:00:04'),(54,'高文創意','31017','replies','2019-10-08 11:00:04'),(55,'聰明貸款','31017','replies','2019-10-08 11:00:04'),(56,'cybavo','31042','replies','2019-10-08 11:00:04'),(57,'baypay','31028','replies','2019-10-08 11:00:04'),(58,'anfu','31016','replies','2019-10-08 11:00:04'),(59,'債權商城','31022','replies','2019-10-08 11:00:04'),(60,'睿元','31039','replies','2019-10-08 11:00:04'),(61,'麻布記帳','31039','replies','2019-10-08 11:00:04'),(62,'fugle','31011','replies','2019-10-08 11:00:04'),(63,'fundpark','31015','replies','2019-10-08 11:00:04'),(64,'tozzi','31001','replies','2019-10-08 11:00:04'),(65,'艾斯','31003','replies','2019-10-08 11:00:04'),(66,'塞特','31013','replies','2019-10-08 11:00:04'),(67,'think tank','31032','replies','2019-10-08 11:00:04'),(68,'thinktank','31032','replies','2019-10-08 11:00:04'),(69,'bravo ai','31037','replies','2019-10-08 11:00:04'),(70,'bay pay','31028','replies','2019-10-08 11:00:04'),(71,'fund park','31015','replies','2019-10-08 11:00:04'),(72,'Formosa financial','31034','replies','2019-10-08 11:00:04'),(73,'Follow me','31007','replies','2019-10-08 11:00:04');
/*!40000 ALTER TABLE `boss` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `business_service`
--

DROP TABLE IF EXISTS `business_service`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `business_service` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` text COLLATE utf8_bin NOT NULL,
  `intent` int(11) NOT NULL,
  `table_name` varchar(45) COLLATE utf8_bin NOT NULL,
  `create_time` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=utf8 COLLATE=utf8_bin;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `business_service`
--

LOCK TABLES `business_service` WRITE;
/*!40000 ALTER TABLE `business_service` DISABLE KEYS */;
INSERT INTO `business_service` VALUES (1,'匯兌',41001,'replies','2019-10-09 14:19:41'),(2,'跨境',41001,'replies','2019-10-16 10:55:28'),(3,'跨國交易',41001,'replies','2019-10-16 10:55:28'),(4,'匯兌',41001,'replies','2019-10-16 10:55:28'),(5,'業務',41001,'replies','2019-10-16 10:55:28');
/*!40000 ALTER TABLE `business_service` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `creator`
--

DROP TABLE IF EXISTS `creator`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `creator` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` text NOT NULL,
  `intent` text NOT NULL,
  `table_name` varchar(45) NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `creator`
--

LOCK TABLES `creator` WRITE;
/*!40000 ALTER TABLE `creator` DISABLE KEYS */;
INSERT INTO `creator` VALUES (1,'揪探吉','31001','replies','2019-10-16 10:35:24');
/*!40000 ALTER TABLE `creator` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `diversion_compliance`
--

DROP TABLE IF EXISTS `diversion_compliance`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `diversion_compliance` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` text NOT NULL,
  `intent` int(11) NOT NULL,
  `table_name` varchar(45) NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `diversion_compliance`
--

LOCK TABLES `diversion_compliance` WRITE;
/*!40000 ALTER TABLE `diversion_compliance` DISABLE KEYS */;
INSERT INTO `diversion_compliance` VALUES (1,'網頁',53001,'replies','2019-10-09 14:19:41'),(2,'導客',53001,'replies','2019-10-09 14:19:41'),(3,'券商',53001,'replies','2019-10-09 14:19:41');
/*!40000 ALTER TABLE `diversion_compliance` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `establish`
--

DROP TABLE IF EXISTS `establish`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `establish` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` text NOT NULL,
  `creator` text,
  `year` int(11) DEFAULT NULL,
  `place` text,
  `service` text,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `establish`
--

LOCK TABLES `establish` WRITE;
/*!40000 ALTER TABLE `establish` DISABLE KEYS */;
INSERT INTO `establish` VALUES (1,'揪探吉','馮昌國',2017,'新北市新店區','揪探吉成立於2017年，為經營新型態的投資達人養成平台TOZZI，舉辦投資比賽與資金領投，且累積公信力與孵育可倚賴的專家社群，同時與媒體合作建立一個與觀眾利害一致的財經節目新品牌。現正籌備以聯盟區塊鏈發行代幣，讓觀眾除了觀摩學習，還能用可稽核的方式參與達人在市場的投資成果。','2019-10-08 11:00:04'),(2,'富訊','渡邊努',2016,'日本東京大學','富訊金融總公司在2013年成立於日本，而於2016年成立台灣分公司，致力打造 「一站式金融服務系統」，開發金融教育社群軟體，結合演算法、大數據分析技術和次世代線上證券交易平台，希望讓更多人體驗好的金融服務。目前已成功開拓國內外市場包括日本、台灣、馬來西亞、越南及英國。','2019-10-08 11:00:04');
/*!40000 ALTER TABLE `establish` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `fuzzyWord`
--

DROP TABLE IF EXISTS `fuzzyWord`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `fuzzyWord` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `fuzzyWord` varchar(32) NOT NULL,
  `correctWord` varchar(32) DEFAULT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`),
  UNIQUE KEY `fuzzyWord_UNIQUE` (`fuzzyWord`)
) ENGINE=InnoDB AUTO_INCREMENT=104 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `fuzzyWord`
--

LOCK TABLES `fuzzyWord` WRITE;
/*!40000 ALTER TABLE `fuzzyWord` DISABLE KEYS */;
INSERT INTO `fuzzyWord` VALUES (17,'區塊練','區塊鏈','2019-10-09 14:28:59'),(18,'除值支付','儲值支付','2019-10-09 15:50:47'),(19,'除值','儲值','2019-10-09 15:51:20'),(20,'沙河','沙盒','2019-10-09 15:56:35'),(21,'複訊','富訊','2019-10-09 15:56:35'),(22,'周迅','富訊','2019-10-21 10:37:10'),(23,'鳳訊','富訊','2019-10-21 10:37:10'),(24,'Jordan集','揪探吉','2019-10-21 10:37:10'),(25,'formosa financial','Formosa financial','2019-10-21 10:37:10'),(26,'sinensis','cynopsis','2019-10-21 10:37:10'),(27,'b&o','beamandgo','2019-10-21 10:37:10'),(28,'倒戈','導客','2019-10-21 10:37:10'),(29,'同資','投資','2019-10-21 10:37:10'),(30,'註記','觸及','2019-10-21 10:37:10'),(31,'蒐集','收取','2019-10-21 10:37:10'),(32,'籌資','投資','2019-10-21 10:37:10'),(33,'超值','投資','2019-10-21 10:37:10'),(34,'統一','同意','2019-10-21 10:37:10'),(35,'父母','服務','2019-10-21 10:37:10'),(36,'射擊','涉及','2019-10-21 10:37:10'),(37,'你','擬','2019-10-21 10:37:10'),(38,'1倍','已非','2019-10-21 10:37:10'),(39,'fintech SPACE','fintechspace','2019-10-21 10:37:10'),(40,'進入','進駐','2019-10-21 10:37:10'),(41,'家裡門診','監理門診','2019-10-21 10:37:10'),(42,'真理門診','監理門診','2019-10-21 10:37:10'),(43,'法官現錢','法規健檢','2019-10-21 10:37:10'),(44,'官方','規範','2019-10-21 10:37:10'),(45,'酒蛋機','揪探吉','2019-10-21 10:37:10'),(46,'稀奇','希奇','2019-10-21 10:37:10'),(47,'金宏','精宏','2019-10-21 10:37:10'),(48,'晶宏','精宏','2019-10-21 10:37:10'),(49,'馴服','群馥','2019-10-21 10:37:10'),(50,'臭火','湊伙','2019-10-21 10:37:10'),(51,'賽鴿','塞特','2019-10-21 10:37:10'),(52,'賽特','塞特','2019-10-21 10:37:10'),(53,'Google','fugle','2019-10-21 10:37:10'),(54,'港星','港信','2019-10-21 10:37:10'),(55,'FunPark','fund park','2019-10-21 10:37:10'),(56,'瑞寶','瑞保','2019-10-21 10:37:10'),(57,'偷拍','逗派','2019-10-21 10:37:10'),(58,'設計','賀紀','2019-10-21 10:37:10'),(59,'與神經','日昇金','2019-10-21 10:37:10'),(60,'去男團','智囊團','2019-10-21 10:37:10'),(61,'quantum','quantstamp','2019-10-21 10:37:10'),(62,'下巴','洽吧','2019-10-21 10:37:10'),(63,'synthes','cynopsis','2019-10-21 10:37:10'),(64,'影響','雲想','2019-10-21 10:37:10'),(65,'駁二','博歐','2019-10-21 10:37:10'),(66,'PM go','beamandgo','2019-10-21 10:37:10'),(67,'哈里斯','caulis','2019-10-21 10:37:10'),(68,'install','insto','2019-10-21 10:37:10'),(69,'才會','財惠','2019-10-21 10:37:10'),(70,'智慧融通','智匯融通','2019-10-21 10:37:10'),(71,'吳飛','吾飛','2019-10-21 10:37:10'),(72,'玉山金','日昇金','2019-10-21 10:37:10'),(73,'嘟嘟可','度度客','2019-10-21 10:37:10'),(74,'咖哩司','caulis','2019-10-21 10:37:10'),(75,'嘟嘟克','度度客','2019-10-21 10:37:10'),(76,'銳寶','瑞保','2019-10-21 10:37:10'),(77,'群富','群馥','2019-10-21 10:37:10'),(78,'超火','湊伙','2019-10-21 10:37:10'),(79,'竹炭吉','揪探吉','2019-10-21 10:37:10'),(80,'焦炭吃','揪探吉','2019-10-21 10:37:10'),(81,'救難吃','揪探吉','2019-10-21 10:37:10'),(82,'買保險','賣保險','2019-10-21 10:37:10'),(83,'元曲','園區','2019-10-21 10:37:10'),(84,'惠宇','匯雲','2019-10-21 10:37:10'),(85,'酒蛋吃','揪探吉','2019-10-21 10:37:10'),(86,'insta','insto','2019-10-21 10:37:10'),(87,'扁勾','beamandgo','2019-10-21 10:37:10'),(88,'感性','港信','2019-10-21 10:37:10'),(89,'港行','港信','2019-10-21 10:37:10'),(90,'瑞源','睿元','2019-10-21 10:37:10'),(91,'慧芸','匯雲','2019-10-21 10:37:10'),(92,'影視多','盈士多','2019-10-21 10:37:10'),(93,'EXO','盈士多','2019-10-21 10:37:10'),(94,'Mr','盈士多','2019-10-21 10:37:10'),(95,'進出','進駐','2019-10-21 10:37:10'),(96,'進去','進駐','2019-10-21 10:37:10'),(97,'經理門卷','監理門診','2019-10-21 10:37:10'),(98,'法規見解','法規健檢','2019-10-21 10:37:10'),(99,'對像','對象','2019-10-21 10:37:10'),(100,'恰巴','洽吧','2019-10-21 10:37:10'),(101,'普惠','普匯','2019-10-21 10:37:10'),(102,'間裡','監理','2019-10-22 11:28:25'),(103,'甚麼','什麼','2019-10-22 12:22:31');
/*!40000 ALTER TABLE `fuzzyWord` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `history`
--

DROP TABLE IF EXISTS `history`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `history` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `input` varchar(255) NOT NULL,
  `reply` text NOT NULL,
  `image` varchar(45) DEFAULT 'default.png',
  `state` int(11) NOT NULL DEFAULT '0',
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=115 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `history`
--

LOCK TABLES `history` WRITE;
/*!40000 ALTER TABLE `history` DISABLE KEYS */;
INSERT INTO `history` VALUES (1,'數位沙盒是甚麼','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-22 14:48:38'),(2,'數位沙盒是甚麼','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-22 15:00:13'),(3,'數位沙盒是甚麼','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-22 15:00:23'),(4,'金融沙盒','你想問的是什麼？數位沙盒？還是監理沙盒？ 有不理解的地方嗎 還有什麼想問的嗎','default.png',1,'2019-10-22 15:00:45'),(5,'金融沙盒','你想問的是什麼？數位沙盒？還是監理沙盒？ 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-22 15:03:32'),(6,'數位煞是什麼','我還需要再多吃一點資料才能理解您說的，所以先請旁邊的工作人員協助您解惑喔！或者您可以先問問看監理沙盒怎麼申請','default.png',1,'2019-10-22 15:04:26'),(7,'金融沙盒是什麼','你想問的是什麼？數位沙盒？還是監理沙盒？ 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-22 15:04:45'),(8,'我想要問的是數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 有不理解的地方嗎 還有什麼想問的嗎','default.png',1,'2019-10-22 15:05:01'),(9,'我要問沙盒','你想問的是什麼？數位沙盒？還是監理沙盒？ 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-22 15:05:22'),(10,'我要問煞車','不要為難我嘛，我還在成長階段還沒有學到那，所以先請旁邊的工作人員協助您解惑喔 或者您可以先問問看園區有什麼團隊','default.png',1,'2019-10-22 15:05:34'),(11,'我不是要問煞車你這笨蛋','抱歉喔，我最近才開始正在努力學習中，還沒有辦法回答您詢問的問題，或者您可以先問問看金融科技是什麼','default.png',1,'2019-10-22 15:05:45'),(12,'那你能回答什麼','我還需要再多吃一點資料才能理解您說的，所以先請旁邊的工作人員協助您解惑喔！或者您可以先問問看監理沙盒怎麼申請','default.png',1,'2019-10-22 15:05:59'),(13,'我 是 非 常 好','不要為難我嘛，我還在成長階段還沒有學到那，所以先請旁邊的工作人員協助您解惑喔 或者您可以先問問看園區有什麼團隊','default.png',1,'2019-10-22 15:08:26'),(14,'你是離線嗎','抱歉喔，我最近才開始正在努力學習中，還沒有辦法回答您詢問的問題，或者您可以先問問看金融科技是什麼','default.png',1,'2019-10-22 15:09:11'),(15,'你能回答什麼','我還需要再多吃一點資料才能理解您說的，所以先請旁邊的工作人員協助您解惑喔！或者您可以先問問看監理沙盒怎麼申請','default.png',1,'2019-10-22 15:10:20'),(16,'你能回答什麼數位沙盒你知道是什麼嗎','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-22 15:11:09'),(17,'i68','抱歉喔，我最近才開始正在努力學習中，還沒有辦法回答您詢問的問題，或者您可以先問問看金融科技是什麼','default.png',1,'2019-10-22 15:12:10'),(18,'你能回答什麼問題數位沙盒的問題','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 有不理解的地方嗎 還有什麼想問的嗎','default.png',1,'2019-10-22 15:13:45'),(19,'599','不要為難我嘛，我還在成長階段還沒有學到那，所以先請旁邊的工作人員協助您解惑喔 或者您可以先問問看園區有什麼團隊','default.png',1,'2019-10-22 15:14:04'),(20,'我再來一次因為他是金融沙盒','你想問的是什麼？數位沙盒？還是監理沙盒？ 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-22 15:14:39'),(21,'這附近有豆花店','我還需要再多吃一點資料才能理解您說的，所以先請旁邊的工作人員協助您解惑喔！或者您可以先問問看監理沙盒怎麼申請','default.png',1,'2019-10-22 15:15:04'),(22,'金融沙盒','你想問的是什麼？數位沙盒？還是監理沙盒？ 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-22 15:16:17'),(23,'金融沙盒','你想問的是什麼？數位沙盒？還是監理沙盒？ 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-22 15:47:42'),(24,'金融沙盒','你想問的是什麼？數位沙盒？還是監理沙盒？ 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-22 16:55:59'),(25,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 有不理解的地方嗎 還有什麼想問的嗎','default.png',1,'2019-10-22 16:56:18'),(26,'家裡沙盒是什麼','你想問的是什麼？數位沙盒？還是監理沙盒？ 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-22 19:28:43'),(27,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 10:43:32'),(28,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 10:45:35'),(29,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 10:48:40'),(30,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 10:48:51'),(31,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 10:54:58'),(32,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 10:55:09'),(33,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 10:56:06'),(34,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 10:56:13'),(35,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 10:59:30'),(36,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 10:59:34'),(37,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 有不理解的地方嗎 還有什麼想問的嗎','default.png',1,'2019-10-23 10:59:37'),(38,'金融沙盒','你想問的是什麼？數位沙盒？還是監理沙盒？ 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 11:00:38'),(39,'金融沙盒','你想問的是什麼？數位沙盒？還是監理沙盒？ 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 11:03:59'),(40,'金融沙盒','你想問的是什麼？數位沙盒？還是監理沙盒？ 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 11:07:59'),(41,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 11:08:32'),(42,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 11:17:22'),(43,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 11:18:08'),(44,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 有不理解的地方嗎 還有什麼想問的嗎','default.png',1,'2019-10-23 11:18:08'),(45,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 11:18:09'),(46,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 11:18:09'),(47,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 有不理解的地方嗎 還有什麼想問的嗎','default.png',1,'2019-10-23 11:18:09'),(48,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 11:18:09'),(49,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 11:18:10'),(50,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 有不理解的地方嗎 還有什麼想問的嗎','default.png',1,'2019-10-23 11:18:10'),(51,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 11:18:10'),(52,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 11:18:10'),(53,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 有不理解的地方嗎 還有什麼想問的嗎','default.png',1,'2019-10-23 11:18:10'),(54,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 11:18:10'),(55,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 11:18:11'),(56,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 有不理解的地方嗎 還有什麼想問的嗎','default.png',1,'2019-10-23 11:18:11'),(57,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 11:18:11'),(58,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 11:18:11'),(59,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 有不理解的地方嗎 還有什麼想問的嗎','default.png',1,'2019-10-23 11:18:11'),(60,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 11:18:11'),(61,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 11:18:11'),(62,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 有不理解的地方嗎 還有什麼想問的嗎','default.png',1,'2019-10-23 11:18:12'),(63,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 11:18:12'),(64,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 11:18:12'),(65,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 有不理解的地方嗎 還有什麼想問的嗎','default.png',1,'2019-10-23 11:18:12'),(66,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 11:18:12'),(67,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 11:18:12'),(68,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 有不理解的地方嗎 還有什麼想問的嗎','default.png',1,'2019-10-23 11:18:13'),(69,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 11:18:13'),(70,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 11:18:13'),(71,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 有不理解的地方嗎 還有什麼想問的嗎','default.png',1,'2019-10-23 11:18:13'),(72,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 11:18:13'),(73,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 11:18:13'),(74,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 有不理解的地方嗎 還有什麼想問的嗎','default.png',1,'2019-10-23 11:18:14'),(75,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 11:18:14'),(76,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 11:18:14'),(77,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 有不理解的地方嗎 還有什麼想問的嗎','default.png',1,'2019-10-23 11:18:14'),(78,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 11:18:14'),(79,'數位沙盒沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 11:18:14'),(80,'你是誰','不要為難我嘛，我還在成長階段還沒有學到那，所以先請旁邊的工作人員協助您解惑喔 或者您可以先問問看園區有什麼團隊','default.png',1,'2019-10-23 12:17:17'),(81,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 14:41:35'),(82,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 14:43:02'),(83,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 14:44:17'),(84,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 14:46:30'),(85,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 14:50:29'),(86,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 14:57:50'),(87,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 有不理解的地方嗎 還有什麼想問的嗎','default.png',1,'2019-10-23 14:57:52'),(88,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 14:57:54'),(89,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 14:57:55'),(90,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 有不理解的地方嗎 還有什麼想問的嗎','default.png',1,'2019-10-23 14:58:11'),(91,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 14:58:13'),(92,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 14:58:14'),(93,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 有不理解的地方嗎 還有什麼想問的嗎','default.png',1,'2019-10-23 14:58:15'),(94,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 14:58:16'),(95,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 14:58:18'),(96,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 15:04:19'),(97,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 15:04:22'),(98,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 有不理解的地方嗎 還有什麼想問的嗎','default.png',1,'2019-10-23 15:04:24'),(99,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 15:05:02'),(100,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 15:07:48'),(101,'數位沙盒','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 15:16:21'),(102,'數位沙盒是甚麼','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 15:16:43'),(103,'數位沙盒是甚麼','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 15:35:55'),(104,'沙盒是甚麼','你想問的是什麼？數位沙盒？還是監理沙盒？ 這樣的回覆還有哪裡不了解嗎','default.png',1,'2019-10-23 15:37:32'),(105,'沙盒是什麼','你想問的是什麼？數位沙盒？還是監理沙盒？ 若還想深入了解可以在詢問園區人員喔','default.png',1,'2019-10-23 15:53:15'),(106,'數位沙盒是什麼','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','sandbox.jpg',1,'2019-10-23 15:53:52'),(107,'數位沙盒是什麼','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','sandbox.jpg',1,'2019-10-23 15:56:58'),(108,'數位沙盒是什麼','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 這樣的回覆還有哪裡不了解嗎','sandbox.jpg',1,'2019-10-23 15:57:14'),(109,'保險基金是什麼','抱歉喔，我最近才開始正在努力學習中，還沒有辦法回答您詢問的問題，或者您可以先問問看金融科技是什麼','',1,'2019-10-23 16:31:32'),(110,'保險基金是什麼','抱歉喔，我最近才開始正在努力學習中，還沒有辦法回答您詢問的問題，或者您可以先問問看金融科技是什麼','',1,'2019-10-23 16:36:25'),(111,'數位沙盒是什麼','國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。 若還想深入了解可以在詢問園區人員喔','sandbox.jpg',1,'2019-10-23 16:38:35'),(112,'是什麼','不要為難我嘛，我還在成長階段還沒有學到那，所以先請旁邊的工作人員協助您解惑喔 或者您可以先問問看園區有什麼團隊','',1,'2019-10-23 16:38:42'),(113,'幹我不知道啦別問我AI也是有脾氣啦','抱歉喔，我最近才開始正在努力學習中，還沒有辦法回答您詢問的問題，或者您可以先問問看金融科技是什麼','',1,'2019-10-23 16:39:13'),(114,'^o^凹幹我不知道啦別問我AI也是有脾氣啦','我還需要再多吃一點資料才能理解您說的，所以先請旁邊的工作人員協助您解惑喔！或者您可以先問問看監理沙盒怎麼申請','',1,'2019-10-23 16:39:58');
/*!40000 ALTER TABLE `history` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `intent`
--

DROP TABLE IF EXISTS `intent`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `intent` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` varchar(255) NOT NULL,
  `intent` int(11) NOT NULL,
  `table_name` text NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`),
  KEY `intent_idx_keyword` (`keyword`)
) ENGINE=InnoDB AUTO_INCREMENT=184 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `intent`
--

LOCK TABLES `intent` WRITE;
/*!40000 ALTER TABLE `intent` DISABLE KEYS */;
INSERT INTO `intent` VALUES (1,'know your customer',8,'others','2019-10-08 11:00:04'),(2,'formosa financial',3,'startup','2019-10-08 11:00:04'),(3,'ryan terribilini ',3,'startup','2019-10-08 11:00:04'),(4,'ravina taraju',3,'startup','2019-10-08 11:00:04'),(5,'fintechspace',1,'FTS','2019-10-08 11:00:04'),(6,'block chain',8,'others','2019-10-08 11:00:04'),(7,'open banking',8,'others','2019-10-08 11:00:04'),(8,'quantstamp',3,'startup','2019-10-08 11:00:04'),(9,'beamandgo',3,'startup','2019-10-08 11:00:04'),(10,'moneybook',3,'startup','2019-10-08 11:00:04'),(11,'cynopsis',3,'startup','2019-10-08 11:00:04'),(12,'金融科技創新園區',1,'FTS','2019-10-08 11:00:04'),(13,'regtech',2,'others','2019-10-08 11:00:04'),(14,'caulis',3,'startup','2019-10-08 11:00:04'),(15,'應收帳款承購',4,'payment','2019-10-08 11:00:04'),(16,'金融機構合作',1,'FTS','2019-10-08 11:00:04'),(17,'台灣佛羅米',3,'startup','2019-10-08 11:00:04'),(18,'insto',3,'startup','2019-10-08 11:00:04'),(19,'艾斯移動',3,'startup','2019-10-08 11:00:04'),(20,'好好投資',3,'startup','2019-10-08 11:00:04'),(21,'東京數位',3,'startup','2019-10-08 11:00:04'),(22,'塞特科技',3,'startup','2019-10-08 11:00:04'),(23,'台灣聯合',3,'startup','2019-10-08 11:00:04'),(24,'全城地產',3,'startup','2019-10-08 11:00:04'),(25,'智匯融通',3,'startup','2019-10-08 11:00:04'),(26,'普濟新創',3,'startup','2019-10-08 11:00:04'),(27,'市民永續',3,'startup','2019-10-08 11:00:04'),(28,'郭錦駩 ',3,'startup','2019-10-08 11:00:04'),(29,'投資理財',5,'investment','2019-10-08 11:00:04'),(30,'支付服務',4,'payment','2019-10-08 11:00:04'),(31,'數位沙盒',1,'FTS','2019-10-08 11:00:04'),(32,'監理門診',1,'FTS','2019-10-08 11:00:04'),(33,'法規健檢',1,'FTS','2019-10-08 11:00:04'),(34,'監理沙盒',6,'sandbox','2019-10-08 11:00:04'),(35,'國際交換',1,'FTS','2019-10-08 11:00:04'),(36,'金融科技',8,'others','2019-10-08 11:00:04'),(37,'行動支付',8,'others','2019-10-08 11:00:04'),(38,'保險科技',8,'others','2019-10-08 11:00:04'),(39,'群眾募資',8,'others','2019-10-08 11:00:04'),(40,'開放銀行',8,'others','2019-10-08 11:00:04'),(41,'gdpr',8,'others','2019-10-08 11:00:04'),(42,'psd2',8,'others','2019-10-08 11:00:04'),(43,'監管科技',8,'others','2019-10-08 11:00:04'),(44,'智能理財',2,'others','2019-10-08 11:00:04'),(45,'資訊安全',2,'others','2019-10-08 11:00:04'),(46,'身分認證',2,'others','2019-10-08 11:00:04'),(47,'揪探吉',3,'startup','2019-10-08 11:00:04'),(48,'阿爾發',3,'startup','2019-10-08 11:00:04'),(49,'日昇金',3,'startup','2019-10-08 11:00:04'),(50,'幫帳轉',3,'startup','2019-10-08 11:00:04'),(51,'智囊團',3,'startup','2019-10-08 11:00:04'),(52,'馮昌國',3,'startup','2019-10-08 11:00:04'),(53,'蔡京翰',3,'startup','2019-10-08 11:00:04'),(54,'吳德豐',3,'startup','2019-10-08 11:00:04'),(55,'陳琪龍',3,'startup','2019-10-08 11:00:04'),(56,'陳志彥',3,'startup','2019-10-08 11:00:04'),(57,'楊少銘',3,'startup','2019-10-08 11:00:04'),(58,'趙新元',3,'startup','2019-10-08 11:00:04'),(59,'鄭琮寰',3,'startup','2019-10-08 11:00:04'),(60,'蘇玟珠',3,'startup','2019-10-08 11:00:04'),(61,'張順安',3,'startup','2019-10-08 11:00:04'),(62,'葉力維',3,'startup','2019-10-08 11:00:04'),(63,'陳思宇',3,'startup','2019-10-08 11:00:04'),(64,'邱奕淳',3,'startup','2019-10-08 11:00:04'),(65,'孫慧來',3,'startup','2019-10-08 11:00:04'),(66,'簡政陽',3,'startup','2019-10-08 11:00:04'),(67,'蔡文欽',3,'startup','2019-10-08 11:00:04'),(68,'張中豪',3,'startup','2019-10-08 11:00:04'),(69,'何旻芮',3,'startup','2019-10-08 11:00:04'),(70,'林承煒',3,'startup','2019-10-08 11:00:04'),(71,'姚木川',3,'startup','2019-10-08 11:00:04'),(72,'陳仁濱',3,'startup','2019-10-08 11:00:04'),(73,'李宗澤',3,'startup','2019-10-08 11:00:04'),(74,'林鼎閔',3,'startup','2019-10-08 11:00:04'),(75,'蔡家軒',3,'startup','2019-10-08 11:00:04'),(76,'葉中庸',3,'startup','2019-10-08 11:00:04'),(77,'彭正彥',3,'startup','2019-10-08 11:00:04'),(78,'黃震銘',3,'startup','2019-10-08 11:00:04'),(79,'林庠序',3,'startup','2019-10-08 11:00:04'),(80,'蔡宜哲',3,'startup','2019-10-08 11:00:04'),(81,'連子智',3,'startup','2019-10-08 11:00:04'),(82,'趙式隆',3,'startup','2019-10-08 11:00:04'),(83,'蔣才吉',3,'startup','2019-10-08 11:00:04'),(84,'陳振榮',3,'startup','2019-10-08 11:00:04'),(85,'吳右任',3,'startup','2019-10-08 11:00:04'),(86,'范紀鍠',3,'startup','2019-10-08 11:00:04'),(87,'營業員',5,'investment','2019-10-08 11:00:04'),(88,'fts',1,'FTS','2019-10-08 11:00:04'),(89,'大數據',8,'others','2019-10-08 11:00:04'),(90,'加速器',8,'others','2019-10-08 11:00:04'),(91,'防洗錢',8,'others','2019-10-08 11:00:04'),(92,'aml',8,'others','2019-10-08 11:00:04'),(93,'kyc',8,'others','2019-10-08 11:00:04'),(94,'區塊鏈',8,'others','2019-10-08 11:00:04'),(95,'sto',8,'others','2019-10-08 11:00:04'),(96,'api',8,'others','2019-10-08 11:00:04'),(97,'blockchain',8,'others','2019-10-08 11:00:04'),(98,'園區',1,'FTS','2019-10-08 11:00:04'),(99,'儲值',4,'payment','2019-10-08 11:00:04'),(100,'投資',5,'investment','2019-10-08 11:00:04'),(101,'券商',5,'investment','2019-10-08 11:00:04'),(102,'投顧',5,'investment','2019-10-08 11:00:04'),(104,'實驗',6,'sandbox','2019-10-08 11:00:04'),(105,'審核',6,'sandbox','2019-10-08 11:00:04'),(106,'新創',3,'startup','2019-10-08 11:00:04'),(107,'富訊',3,'startup','2019-10-08 11:00:04'),(108,'希奇',3,'startup','2019-10-08 11:00:04'),(109,'精宏',3,'startup','2019-10-08 11:00:04'),(110,'安永',3,'startup','2019-10-08 11:00:04'),(111,'群馥',3,'startup','2019-10-08 11:00:04'),(112,'湊伙',3,'startup','2019-10-08 11:00:04'),(113,'匯雲',3,'startup','2019-10-08 11:00:04'),(114,'港信',3,'startup','2019-10-08 11:00:04'),(115,'安富',3,'startup','2019-10-08 11:00:04'),(116,'高文',3,'startup','2019-10-08 11:00:04'),(117,'瑞保',3,'startup','2019-10-08 11:00:04'),(118,'逗派',3,'startup','2019-10-08 11:00:04'),(119,'賀紀',3,'startup','2019-10-08 11:00:04'),(120,'普匯',3,'startup','2019-10-08 11:00:04'),(121,'雲飛',3,'startup','2019-10-08 11:00:04'),(122,'吾飛',3,'startup','2019-10-08 11:00:04'),(123,'財惠',3,'startup','2019-10-08 11:00:04'),(124,'洽吧',3,'startup','2019-10-08 11:00:04'),(125,'雲想',3,'startup','2019-10-08 11:00:04'),(126,'博歐',3,'startup','2019-10-08 11:00:04'),(127,'林蔚',3,'startup','2019-10-08 11:00:04'),(128,'賀鑠',3,'startup','2019-10-08 11:00:04'),(129,'期貨',5,'investment','2019-10-08 11:00:04'),(130,'跨境',4,'payment','2019-10-08 11:00:04'),(131,'進駐',1,'FTS','2019-10-08 11:00:04'),(132,'借貸',2,'others','2019-10-08 11:00:04'),(133,'支付',2,'others','2019-10-08 11:00:04'),(134,'是什麼',2,'others','2019-10-08 11:00:04'),(135,'fintechspace',1,'FTS','2019-10-08 11:00:04'),(136,'金融科技創新園區',1,'FTS','2019-10-08 11:00:04'),(137,'fintech',2,'others','2019-10-08 11:00:04'),(138,'儲值',4,'payment','2019-10-08 11:00:04'),(139,'沙盒',2,'others','2019-10-08 11:00:04'),(140,'什麼是',2,'others','2019-10-08 11:00:04'),(141,'為什麼有',2,'others','2019-10-08 11:00:04'),(142,'賣保險',2,'others','2019-10-08 11:00:04'),(143,'賣保單',2,'others','2019-10-08 11:00:04'),(144,'台灣盈士多',3,'startup','2019-10-08 11:00:04'),(145,'盈士多',3,'startup','2019-10-08 11:00:04'),(146,'度度客',3,'startup','2019-10-08 11:00:04'),(147,'轉帳幫',3,'startup','2019-10-08 11:00:04'),(148,'nextrek',3,'startup','2019-10-08 11:00:04'),(149,'finatext',3,'startup','2019-10-08 11:00:04'),(150,'寶島金融',3,'startup','2019-10-08 11:00:04'),(151,'followme',3,'startup','2019-10-08 11:00:04'),(152,'愛承諾',3,'startup','2019-10-08 11:00:04'),(153,'bznk',3,'startup','2019-10-08 11:00:04'),(154,'信用市集',3,'startup','2019-10-08 11:00:04'),(155,'高文創意',3,'startup','2019-10-08 11:00:04'),(156,'聰明貸款',3,'startup','2019-10-08 11:00:04'),(157,'cybavo',3,'startup','2019-10-08 11:00:04'),(158,'baypay',3,'startup','2019-10-08 11:00:04'),(159,'anfu',3,'startup','2019-10-08 11:00:04'),(160,'債權商城',3,'startup','2019-10-08 11:00:04'),(161,'睿元',3,'startup','2019-10-08 11:00:04'),(162,'麻布記帳',3,'startup','2019-10-08 11:00:04'),(163,'fugle',3,'startup','2019-10-08 11:00:04'),(164,'fundpark',3,'startup','2019-10-08 11:00:04'),(165,'tozzi',3,'startup','2019-10-08 11:00:04'),(166,'艾斯',3,'startup','2019-10-08 11:00:04'),(167,'塞特',3,'startup','2019-10-08 11:00:04'),(168,'thinktank',3,'startup','2019-10-08 11:00:04'),(169,'think tank',3,'startup','2019-10-08 11:00:04'),(170,'bravo ai',3,'startup','2019-10-08 11:00:04'),(171,'bay bay',3,'startup','2019-10-08 11:00:04'),(172,'fund park',3,'startup','2019-10-08 11:00:04'),(173,'提供的服務',3,'startup','2019-10-08 11:00:04'),(174,'服務是什麼',3,'startup','2019-10-08 11:00:04'),(175,'做什麼的',3,'startup','2019-10-08 11:00:04'),(176,'什麼時候成立',3,'startup','2019-10-08 11:00:04'),(177,'fintech space',1,'FTS','2019-10-08 11:00:04'),(178,'fintech SPACE',1,'FTS','2019-10-08 11:00:04'),(179,'Formosa financial',3,'startup','2019-10-08 11:00:04'),(180,'Follow me',3,'startup','2019-10-08 11:00:04'),(181,'資金池',4,'payment','2019-10-08 11:00:04'),(182,'進駐標準',1,'FTS','2019-10-08 11:00:04'),(183,'是什麼',2,'others','2019-10-08 11:00:04');
/*!40000 ALTER TABLE `intent` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `investment`
--

DROP TABLE IF EXISTS `investment`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `investment` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` text,
  `intent` int(11) NOT NULL,
  `table_name` varchar(45) NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=14 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `investment`
--

LOCK TABLES `investment` WRITE;
/*!40000 ALTER TABLE `investment` DISABLE KEYS */;
INSERT INTO `investment` VALUES (1,'推薦',1,'recommendation','2019-10-09 14:19:09'),(2,'建議',1,'recommendation','2019-10-09 14:19:09'),(3,'費用',2,'payment_compliance','2019-10-09 14:19:09'),(4,'導客',3,'diversion_compliance','2019-10-09 14:19:09'),(5,'券商',3,'diversion_compliance','2019-10-09 14:19:09'),(6,'執照',4,'investment_license','2019-10-09 14:19:09'),(7,'牌照',4,'investment_license','2019-10-09 14:19:09'),(8,'第三方平台',3,'diversion_compliance','2019-10-09 14:19:09'),(9,'販賣',2,'payment_compliance','2019-10-09 14:19:09'),(10,'收費',2,'payment_compliance','2019-10-09 14:19:09'),(11,'網頁',3,'diversion_compliance','2019-10-09 14:19:09'),(12,'數位營業員',1,'recommendation','2019-10-09 14:19:09'),(13,'個股',1,'recommendation','2019-10-09 14:19:09');
/*!40000 ALTER TABLE `investment` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `investment_classify`
--

DROP TABLE IF EXISTS `investment_classify`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `investment_classify` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` text,
  `intent` varchar(45) NOT NULL,
  `table_name` text NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `investment_classify`
--

LOCK TABLES `investment_classify` WRITE;
/*!40000 ALTER TABLE `investment_classify` DISABLE KEYS */;
INSERT INTO `investment_classify` VALUES (1,'有什麼','81001','replies','2019-10-08 11:00:04');
/*!40000 ALTER TABLE `investment_classify` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `investment_license`
--

DROP TABLE IF EXISTS `investment_license`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `investment_license` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` text NOT NULL,
  `intent` int(11) NOT NULL,
  `table_name` varchar(45) NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `investment_license`
--

LOCK TABLES `investment_license` WRITE;
/*!40000 ALTER TABLE `investment_license` DISABLE KEYS */;
INSERT INTO `investment_license` VALUES (1,'投顧',54001,'replies','2019-10-09 14:19:41'),(2,'執照',54001,'replies','2019-10-09 14:19:41'),(3,'資格',54001,'replies','2019-10-09 14:19:41'),(4,'牌照',54001,'replies','2019-10-09 14:19:41');
/*!40000 ALTER TABLE `investment_license` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `lending_classify`
--

DROP TABLE IF EXISTS `lending_classify`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `lending_classify` (
  `id` int(11) NOT NULL,
  `keyword` text,
  `intent` varchar(45) NOT NULL,
  `table_name` text NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `lending_classify`
--

LOCK TABLES `lending_classify` WRITE;
/*!40000 ALTER TABLE `lending_classify` DISABLE KEYS */;
INSERT INTO `lending_classify` VALUES (1,'是什麼','80002','replies','2019-10-08 11:00:04'),(2,'有什麼','83001','replies','2019-10-08 11:00:04'),(3,'什麼是','80002','replies','2019-10-08 11:00:04');
/*!40000 ALTER TABLE `lending_classify` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `others`
--

DROP TABLE IF EXISTS `others`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `others` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` text COLLATE utf8_bin NOT NULL,
  `intent` int(11) NOT NULL,
  `table_name` varchar(45) COLLATE utf8_bin NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=39 DEFAULT CHARSET=utf8 COLLATE=utf8_bin;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `others`
--

LOCK TABLES `others` WRITE;
/*!40000 ALTER TABLE `others` DISABLE KEYS */;
INSERT INTO `others` VALUES (1,'智能理財',1,'investment_classify','2019-10-08 11:00:04'),(2,'支付',2,'payment_classify','2019-10-08 11:00:04'),(3,'金融科技',80001,'replies','2019-10-08 11:00:04'),(4,'p2p',3,'lending_classify','2019-10-08 11:00:04'),(5,'行動支付',80003,'replies','2019-10-08 11:00:04'),(6,'保險科技',80004,'replies','2019-10-08 11:00:04'),(7,'群眾募資',80005,'replies','2019-10-08 11:00:04'),(8,'眾籌',80005,'replies','2019-10-08 11:00:04'),(9,'大數據',80006,'replies','2019-10-08 11:00:04'),(10,'加速器',80007,'replies','2019-10-08 11:00:04'),(11,'aml',80008,'replies','2019-10-08 11:00:04'),(12,'防洗錢',80008,'replies','2019-10-08 11:00:04'),(13,'kyc',80009,'replies','2019-10-08 11:00:04'),(14,'know your customer',80009,'replies','2019-10-08 11:00:04'),(15,'區塊鏈',80010,'replies','2019-10-08 11:00:04'),(16,'block chain',80010,'replies','2019-10-08 11:00:04'),(17,'sto',80011,'replies','2019-10-08 11:00:04'),(18,'api',80012,'replies','2019-10-08 11:00:04'),(19,'open banking',80013,'replies','2019-10-08 11:00:04'),(20,'開放銀行',80013,'replies','2019-10-08 11:00:04'),(21,'gdpr',80014,'replies','2019-10-08 11:00:04'),(22,'psd2',80015,'replies','2019-10-08 11:00:04'),(23,'監管科技',80016,'replies','2019-10-08 11:00:04'),(24,'監理門診',80017,'replies','2019-10-08 11:00:04'),(25,'法規健檢',80018,'replies','2019-10-08 11:00:04'),(26,'國際交換',80019,'replies','2019-10-08 11:00:04'),(27,'數位沙盒',80020,'replies','2019-10-08 11:00:04'),(28,'fintechspace',80021,'replies','2019-10-08 11:00:04'),(29,'fts',80021,'replies','2019-10-08 11:00:04'),(30,'金融科技創新園區',80021,'replies','2019-10-08 11:00:04'),(31,'園區',80021,'replies','2019-10-08 11:00:04'),(32,'p2p借貸',3,'lending_classify','2019-10-08 11:00:04'),(33,'fintech',80001,'replies','2019-10-08 11:00:04'),(34,'沙盒',80022,'replies','2019-10-08 11:00:04'),(35,'賣保險',70001,'replies','2019-10-08 11:00:04'),(36,'賣保單',70001,'replies','2019-10-08 11:00:04'),(37,'blockchain',80010,'replies','2019-10-08 11:00:04'),(38,'借貸',3,'lending_classify','2019-10-08 11:00:04');
/*!40000 ALTER TABLE `others` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `payment`
--

DROP TABLE IF EXISTS `payment`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `payment` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` text NOT NULL,
  `intent` int(11) NOT NULL,
  `table_name` varchar(45) NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=19 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `payment`
--

LOCK TABLES `payment` WRITE;
/*!40000 ALTER TABLE `payment` DISABLE KEYS */;
INSERT INTO `payment` VALUES (1,'提供',1,'business_service','2019-10-09 14:19:41'),(2,'儲值',2,'payment_license','2019-10-09 14:19:41'),(3,'執照',2,'payment_license','2019-10-09 14:19:41'),(4,'牌照',2,'payment_license','2019-10-09 14:19:41'),(5,'資格',2,'payment_license','2019-10-09 14:19:41'),(6,'代收代付',1,'business_service','2019-10-09 14:19:41'),(7,'跨國交易',1,'business_service','2019-10-09 14:19:41'),(8,'跨境',1,'business_service','2019-10-09 14:19:41'),(9,'匯兌',1,'business_service','2019-10-09 14:19:41'),(10,'資金池',2,'payment_license','2019-10-09 14:19:41'),(11,'留意什麼',2,'payment_license','2019-10-14 10:39:12'),(12,'應收帳款',2,'payment_license','2019-10-14 10:39:12'),(13,'承購',2,'payment_license','2019-10-14 10:39:12'),(14,'經營',2,'payment_license','2019-10-14 10:39:12'),(15,'第三方支付',2,'payment_license','2019-10-14 10:39:12'),(16,'注意什麼',2,'payment_license','2019-10-14 10:39:12'),(17,'留意',2,'payment_license','2019-10-14 10:39:12'),(18,'存一筆錢',2,'payment_license','2019-10-14 10:39:12');
/*!40000 ALTER TABLE `payment` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `payment_classify`
--

DROP TABLE IF EXISTS `payment_classify`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `payment_classify` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` text,
  `intent` int(11) NOT NULL,
  `table_name` varchar(45) NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `payment_classify`
--

LOCK TABLES `payment_classify` WRITE;
/*!40000 ALTER TABLE `payment_classify` DISABLE KEYS */;
INSERT INTO `payment_classify` VALUES (1,'有什麼',82001,'replies','2019-10-08 11:00:04'),(2,'是什麼',80003,'replies','2019-10-08 11:00:04'),(3,'什麼是',80003,'replies','2019-10-08 11:00:04');
/*!40000 ALTER TABLE `payment_classify` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `payment_compliance`
--

DROP TABLE IF EXISTS `payment_compliance`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `payment_compliance` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` text NOT NULL,
  `intent` int(11) NOT NULL,
  `table_name` varchar(45) NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `payment_compliance`
--

LOCK TABLES `payment_compliance` WRITE;
/*!40000 ALTER TABLE `payment_compliance` DISABLE KEYS */;
INSERT INTO `payment_compliance` VALUES (1,'投資建議',52001,'replies','2019-10-09 14:19:41'),(2,'費用',52001,'replies','2019-10-09 14:19:41'),(3,'販賣',52001,'replies','2019-10-09 14:19:41'),(4,'收費',52001,'replies','2019-10-09 14:19:41');
/*!40000 ALTER TABLE `payment_compliance` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `payment_license`
--

DROP TABLE IF EXISTS `payment_license`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `payment_license` (
  `id` int(11) NOT NULL,
  `keyword` text COLLATE utf8_bin NOT NULL,
  `intent` int(11) NOT NULL,
  `table_name` varchar(45) COLLATE utf8_bin NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `payment_license`
--

LOCK TABLES `payment_license` WRITE;
/*!40000 ALTER TABLE `payment_license` DISABLE KEYS */;
INSERT INTO `payment_license` VALUES (1,'登記',42003,'replies','2019-10-09 14:19:41'),(2,'應收帳款承購',42003,'replies','2019-10-16 10:55:28'),(3,'營業項目登記',42003,'replies','2019-10-16 10:55:28'),(4,'儲值',42001,'replies','2019-10-16 10:55:28'),(5,'代收代付',42001,'replies','2019-10-16 10:55:28'),(6,'資金池',42001,'replies','2019-10-16 10:55:28'),(7,'預收款項',42002,'replies','2019-10-16 10:55:28'),(8,'留意',42002,'replies','2019-10-16 10:55:28'),(9,'注意',42002,'replies','2019-10-16 10:55:28'),(10,'存一筆錢',42001,'replies','2019-10-16 10:55:28');
/*!40000 ALTER TABLE `payment_license` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `recommendation`
--

DROP TABLE IF EXISTS `recommendation`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `recommendation` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` text NOT NULL,
  `intent` int(11) NOT NULL,
  `table_name` varchar(45) NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `recommendation`
--

LOCK TABLES `recommendation` WRITE;
/*!40000 ALTER TABLE `recommendation` DISABLE KEYS */;
INSERT INTO `recommendation` VALUES (1,'數位',51001,'replies','2019-10-09 14:19:41'),(2,'營業員',51001,'replies','2019-10-09 14:19:41'),(3,'平台',51001,'replies','2019-10-09 14:19:41'),(4,'推薦',51001,'replies','2019-10-09 14:19:41'),(5,'建議',51001,'replies','2019-10-09 14:19:41');
/*!40000 ALTER TABLE `recommendation` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `replies`
--

DROP TABLE IF EXISTS `replies`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `replies` (
  `id` int(11) NOT NULL,
  `intent_id` int(11) NOT NULL,
  `reply` text COLLATE utf8_bin NOT NULL,
  `image` varchar(45) COLLATE utf8_bin DEFAULT 'default.png',
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `replies`
--

LOCK TABLES `replies` WRITE;
/*!40000 ALTER TABLE `replies` DISABLE KEYS */;
INSERT INTO `replies` VALUES (1,1000,'系統更新中，請撥打客服電話詢問，謝謝您的使用','default.png','2019-10-16 10:56:17'),(2,31001,'揪探吉的負責人是馮昌國','default.png','2019-10-16 10:37:58'),(3,31002,'富訊的負責人是蔡京翰','default.png','2019-10-16 10:56:17'),(4,31003,'艾斯移動的負責人是吳德豐','default.png','2019-10-16 10:56:17'),(5,31004,'希奇的負責人是陳琪龍','default.png','2019-10-16 10:56:17'),(6,31005,'阿爾發的負責人是陳志彥','default.png','2019-10-16 10:56:17'),(7,31006,'好好投資的負責人是楊少銘','default.png','2019-10-16 10:56:17'),(8,31007,'台灣佛羅米的負責人是趙新元','default.png','2019-10-16 10:56:17'),(9,31008,'精宏的負責人是鄭琮寰','default.png','2019-10-16 10:56:17'),(10,31009,'安永的負責人是蘇玟珠','default.png','2019-10-16 10:56:17'),(11,31010,'東京數位的負責人是張順安','default.png','2019-10-16 10:56:17'),(12,31011,'群馥的負責人是葉力維','default.png','2019-10-16 10:56:17'),(13,31012,'湊伙的負責人是林蔚','default.png','2019-10-16 10:56:17'),(14,31013,'塞特科技的負責人是陳思宇','default.png','2019-10-16 10:56:17'),(15,31014,'匯雲的負責人是邱奕淳','default.png','2019-10-16 10:56:17'),(16,31015,'港信的負責人是孫慧來','default.png','2019-10-16 10:56:17'),(17,31016,'安富的負責人是簡政陽','default.png','2019-10-16 10:56:17'),(18,31017,'高文的負責人是蔡文欽','default.png','2019-10-16 10:56:17'),(19,31018,'瑞保的負責人是張中豪','default.png','2019-10-16 10:56:17'),(20,31019,'台灣聯合的負責人是何旻芮','default.png','2019-10-16 10:56:17'),(21,31020,'逗派的負責人是林承煒','default.png','2019-10-16 10:56:17'),(22,31021,'賀紀的負責人是賀鑠','default.png','2019-10-16 10:56:17'),(23,31022,'日昇金的負責人是郭錦駩 ','default.png','2019-10-16 10:56:17'),(24,31023,'普匯的負責人是姚木川','default.png','2019-10-16 10:56:17'),(25,31024,'Insto的負責人是陳仁濱','default.png','2019-10-16 10:56:17'),(26,31025,'全城地產的負責人是李宗澤','default.png','2019-10-16 10:56:17'),(27,31026,'幫帳轉的負責人是林鼎閔','default.png','2019-10-16 10:56:17'),(28,31027,'BeamAndGo的負責人是蔡家軒','default.png','2019-10-16 10:56:17'),(29,31028,'雲飛的負責人是葉中庸','default.png','2019-10-16 10:56:17'),(30,31029,'Quantstamp在台負責人是張立峰','default.png','2019-10-16 10:56:17'),(31,31030,'智匯融通的負責人是彭正彥','default.png','2019-10-16 10:56:17'),(32,31031,'普濟新創的負責人是黃震銘','default.png','2019-10-16 10:56:17'),(33,31032,'智囊團的負責人是RAVINATARAJU','default.png','2019-10-16 10:56:17'),(34,31033,'市民永續的負責人是林庠序','default.png','2019-10-16 10:56:17'),(35,31034,'Formosa Financial的負責人是Ryan Terribilini ','default.png','2019-10-16 10:56:17'),(36,31035,'吾飛的負責人是蔡宜哲','default.png','2019-10-16 10:56:17'),(37,31036,'財惠的負責人是連子智','default.png','2019-10-16 10:56:17'),(38,31037,'洽吧的負責人是趙式隆','default.png','2019-10-16 10:56:17'),(39,31038,'Cynopsis的負責人是蔣才吉','default.png','2019-10-16 10:56:17'),(40,31039,'Moneybook的負責人是陳振榮','default.png','2019-10-16 10:56:17'),(41,31040,'雲想的負責人是吳右任','default.png','2019-10-16 10:56:17'),(42,31041,'Caulis Inc.在台負責人是蘇軾文','default.png','2019-10-16 10:56:17'),(43,31042,'博歐的負責人是范紀鍠','default.png','2019-10-16 10:56:17'),(44,33001,'揪探吉創辦於2017年','default.png','2019-10-16 10:56:17'),(45,33002,'富訊創辦於2013年','default.png','2019-10-16 10:56:17'),(46,33003,'艾斯移動創辦於2006年','default.png','2019-10-16 10:56:17'),(47,33004,'希奇創辦於2018年','default.png','2019-10-16 10:56:17'),(48,33005,'阿爾發創辦於2017年','default.png','2019-10-16 10:56:17'),(49,33006,'好好投資創辦於2016年','default.png','2019-10-16 10:56:17'),(50,33007,'台灣佛羅米創辦於2013年','default.png','2019-10-16 10:56:17'),(51,33008,'精宏創辦於2005年','default.png','2019-10-16 10:56:17'),(52,33009,'安永創辦於2016年','default.png','2019-10-16 10:56:17'),(53,33010,'東京數位創辦於2015年','default.png','2019-10-16 10:56:17'),(54,33011,'群馥創辦於2014年','default.png','2019-10-16 10:56:17'),(55,33012,'湊伙創辦於2018年','default.png','2019-10-16 10:56:17'),(56,33013,'塞特科技創辦於2018年','default.png','2019-10-16 10:56:17'),(57,33014,'匯雲創辦於2017年','default.png','2019-10-16 10:56:17'),(58,33015,'港信創辦於2017年','default.png','2019-10-16 10:56:17'),(59,33016,'安富創辦於2015年','default.png','2019-10-16 10:56:17'),(60,33017,'高文創辦於2013年','default.png','2019-10-16 10:56:17'),(61,33018,'瑞保創辦於2015年','default.png','2019-10-16 10:56:17'),(62,33019,'台灣聯合創辦於2016年','default.png','2019-10-16 10:56:17'),(63,33020,'逗派創辦於2016年','default.png','2019-10-16 10:56:17'),(64,33021,'賀紀創辦於2017年','default.png','2019-10-16 10:56:17'),(65,33022,'日昇金創辦於2015年','default.png','2019-10-16 10:56:17'),(66,33023,'普匯創辦於2017年','default.png','2019-10-16 10:56:17'),(67,33024,'Insto創辦於2013年','default.png','2019-10-16 10:56:17'),(68,33025,'全城地產創辦於2015年','default.png','2019-10-16 10:56:17'),(69,33026,'幫帳轉創辦於2017年','default.png','2019-10-16 10:56:17'),(70,33027,'BeamAndGo創辦於2014年','default.png','2019-10-16 10:56:17'),(71,33028,'雲飛創辦於2016年','default.png','2019-10-16 10:56:17'),(72,33029,'Quantstamp創辦於2017年','default.png','2019-10-16 10:56:17'),(73,33030,'智匯融通創辦於2017年','default.png','2019-10-16 10:56:17'),(74,33031,'普濟新創創辦於2015年','default.png','2019-10-16 10:56:17'),(75,33032,'智囊團創辦於2015年','default.png','2019-10-16 10:56:17'),(76,33033,'市民永續創辦於2018年','default.png','2019-10-16 10:56:17'),(77,33034,'Formosa Financial創辦於2018年','default.png','2019-10-16 10:56:17'),(78,33035,'吾飛創辦於2017年','default.png','2019-10-16 10:56:17'),(79,33036,'財惠創辦於2017年','default.png','2019-10-16 10:56:17'),(80,33037,'洽吧創辦於2017年','default.png','2019-10-16 10:56:17'),(81,33038,'Cynopsis創辦於2014年','default.png','2019-10-16 10:56:17'),(82,33039,'Moneybook創辦於2012年','default.png','2019-10-16 10:56:17'),(83,33040,'雲想創辦於2012年','default.png','2019-10-16 10:56:17'),(84,33041,'Caulis Inc.創辦於2015年','default.png','2019-10-16 10:56:17'),(85,33042,'博歐創辦於2018年','default.png','2019-10-16 10:56:17'),(86,34001,'揪探吉的總公司位於台灣','default.png','2019-10-16 10:56:17'),(87,34002,'富訊的總公司位於日本','default.png','2019-10-16 10:56:17'),(88,34003,'艾斯移動的總公司位於台灣','default.png','2019-10-16 10:56:17'),(89,34004,'希奇的總公司位於台灣','default.png','2019-10-16 10:56:17'),(90,34005,'阿爾發的總公司位於台灣','default.png','2019-10-16 10:56:17'),(91,34006,'好好投資的總公司位於台灣','default.png','2019-10-16 10:56:17'),(92,34007,'台灣佛羅米的總公司位於英國','default.png','2019-10-16 10:56:17'),(93,34008,'精宏的總公司位於台灣','default.png','2019-10-16 10:56:17'),(94,34009,'安永的總公司位於台灣','default.png','2019-10-16 10:56:17'),(95,34010,'東京數位的總公司位於台灣','default.png','2019-10-16 10:56:17'),(96,34011,'群馥的總公司位於台灣','default.png','2019-10-16 10:56:17'),(97,34012,'湊伙的總公司位於台灣','default.png','2019-10-16 10:56:17'),(98,34013,'塞特科技的總公司位於台灣','default.png','2019-10-16 10:56:17'),(99,34014,'匯雲的總公司位於台灣','default.png','2019-10-16 10:56:17'),(100,34015,'港信的總公司位於香港','default.png','2019-10-16 10:56:17'),(101,34016,'安富的總公司位於台灣','default.png','2019-10-16 10:56:17'),(102,34017,'高文的總公司位於台灣','default.png','2019-10-16 10:56:17'),(103,34018,'瑞保的總公司位於台灣','default.png','2019-10-16 10:56:17'),(104,34019,'台灣聯合的總公司位於台灣','default.png','2019-10-16 10:56:17'),(105,34020,'逗派的總公司位於台灣','default.png','2019-10-16 10:56:17'),(106,34021,'賀紀的總公司位於台灣','default.png','2019-10-16 10:56:17'),(107,34022,'日昇金的總公司位於台灣','default.png','2019-10-16 10:56:17'),(108,34023,'普匯的總公司位於台灣','default.png','2019-10-16 10:56:17'),(109,34024,'Insto的總公司位於美國','default.png','2019-10-16 10:56:17'),(110,34025,'全城地產的總公司位於台灣','default.png','2019-10-16 10:56:17'),(111,34026,'幫帳轉的總公司位於台灣','default.png','2019-10-16 10:56:17'),(112,34027,'BeamAndGo的總公司位於新加坡','default.png','2019-10-16 10:56:17'),(113,34028,'雲飛的總公司位於台灣','default.png','2019-10-16 10:56:17'),(114,34029,'Quantstamp的總公司位於美國','default.png','2019-10-16 10:56:17'),(115,34030,'智匯融通的總公司位於台灣','default.png','2019-10-16 10:56:17'),(116,34031,'普濟新創的總公司位於台灣','default.png','2019-10-16 10:56:17'),(117,34032,'智囊團的總公司位於台灣','default.png','2019-10-16 10:56:17'),(118,34033,'市民永續的總公司位於台灣','default.png','2019-10-16 10:56:17'),(119,34034,'Formosa Financial的總公司位於台灣','default.png','2019-10-16 10:56:17'),(120,34035,'吾飛的總公司位於台灣','default.png','2019-10-16 10:56:17'),(121,34036,'財惠的總公司位於台灣','default.png','2019-10-16 10:56:17'),(122,34037,'洽吧的總公司位於台灣','default.png','2019-10-16 10:56:17'),(123,34038,'Cynopsis的總公司位於新加坡','default.png','2019-10-16 10:56:17'),(124,34039,'Moneybook的總公司位於台灣','default.png','2019-10-16 10:56:17'),(125,34040,'雲想的總公司位於台灣','default.png','2019-10-16 10:56:17'),(126,34041,'Caulis Inc.的總公司位於日本','default.png','2019-10-16 10:56:17'),(127,34042,'博歐的總公司位於台灣','default.png','2019-10-16 10:56:17'),(128,35001,'揪探吉主要提供的服務為智能理財','default.png','2019-10-16 10:56:17'),(129,35002,'富訊主要提供的服務為智能理財','default.png','2019-10-16 10:56:17'),(130,35003,'艾斯移動主要提供的服務為智能理財','default.png','2019-10-16 10:56:17'),(131,35004,'希奇主要提供的服務為智能理財','default.png','2019-10-16 10:56:17'),(132,35005,'阿爾發主要提供的服務為智能理財','default.png','2019-10-16 10:56:17'),(133,35006,'好好投資主要提供的服務為智能理財','default.png','2019-10-16 10:56:17'),(134,35007,'台灣佛羅米主要提供的服務為智能理財','default.png','2019-10-16 10:56:17'),(135,35008,'精宏主要提供的服務為智能理財','default.png','2019-10-16 10:56:17'),(136,35009,'安永主要提供的服務為智能理財','default.png','2019-10-16 10:56:17'),(137,35010,'東京數位主要提供的服務為智能理財','default.png','2019-10-16 10:56:17'),(138,35011,'群馥主要提供的服務為智能理財','default.png','2019-10-16 10:56:17'),(139,35012,'湊伙主要提供的服務為智能理財','default.png','2019-10-16 10:56:17'),(140,35013,'塞特科技主要提供的服務為智能理財','default.png','2019-10-16 10:56:17'),(141,35014,'匯雲主要提供的服務為借貸','default.png','2019-10-16 10:56:17'),(142,35015,'港信主要提供的服務為借貸','default.png','2019-10-16 10:56:17'),(143,35016,'安富主要提供的服務為借貸','default.png','2019-10-16 10:56:17'),(144,35017,'高文主要提供的服務為借貸','default.png','2019-10-16 10:56:17'),(145,35018,'瑞保主要提供的服務為借貸','default.png','2019-10-16 10:56:17'),(146,35019,'台灣聯合主要提供的服務為借貸','default.png','2019-10-16 10:56:17'),(147,35020,'逗派主要提供的服務為借貸','default.png','2019-10-16 10:56:17'),(148,35021,'賀紀主要提供的服務為借貸','default.png','2019-10-16 10:56:17'),(149,35022,'日昇金主要提供的服務為借貸','default.png','2019-10-16 10:56:17'),(150,35023,'普匯主要提供的服務為借貸','default.png','2019-10-16 10:56:17'),(151,35024,'Insto主要提供的服務為借貸','default.png','2019-10-16 10:56:17'),(152,35025,'全城地產主要提供的服務為借貸','default.png','2019-10-16 10:56:17'),(153,35026,'幫帳轉主要提供的服務為支付','default.png','2019-10-16 10:56:17'),(154,35027,'BeamAndGo主要提供的服務為支付','default.png','2019-10-16 10:56:17'),(155,35028,'雲飛主要提供的服務為區塊鏈','default.png','2019-10-16 10:56:17'),(156,35029,'Quantstamp主要提供的服務為區塊鏈','default.png','2019-10-16 10:56:17'),(157,35030,'智匯融通主要提供的服務為區塊鏈','default.png','2019-10-16 10:56:17'),(158,35031,'普濟新創主要提供的服務為區塊鏈','default.png','2019-10-16 10:56:17'),(159,35032,'智囊團主要提供的服務為區塊鏈','default.png','2019-10-16 10:56:17'),(160,35033,'市民永續主要提供的服務為區塊鏈','default.png','2019-10-16 10:56:17'),(161,35034,'Formosa Financial主要提供的服務為區塊鏈','default.png','2019-10-16 10:56:17'),(162,35035,'吾飛主要提供的服務為保險科技','default.png','2019-10-16 10:56:17'),(163,35036,'財惠主要提供的服務為保險科技','default.png','2019-10-16 10:56:17'),(164,35037,'洽吧主要提供的服務為保險科技','default.png','2019-10-16 10:56:17'),(165,35038,'Cynopsis主要提供的服務為Regtech','default.png','2019-10-16 10:56:17'),(166,35039,'Moneybook主要提供的服務為資訊整合平台','default.png','2019-10-16 10:56:17'),(167,35040,'雲想主要提供的服務為身分認證','default.png','2019-10-16 10:56:17'),(168,35041,'Caulis Inc.主要提供的服務為身分認證','default.png','2019-10-16 10:56:17'),(169,35042,'博歐主要提供的服務為資訊安全','default.png','2019-10-16 10:56:17'),(170,36001,'揪探吉的地址是新北市新店區安興路85之16號7樓','default.png','2019-10-16 10:56:17'),(171,36002,'富訊的地址是臺北市中正區南海路1號13樓','default.png','2019-10-16 10:56:17'),(172,36003,'艾斯移動的地址是臺北市大安區敦化南路2段76號5樓之2','default.png','2019-10-16 10:56:17'),(173,36004,'希奇的地址是臺北市信義區和平東路3段391巷33之4號3樓','default.png','2019-10-16 10:56:17'),(174,36005,'阿爾發的地址是臺北市中正區南海路1號13樓','default.png','2019-10-16 10:56:17'),(175,36006,'好好投資的地址是臺北市中正區南海路1號13樓','default.png','2019-10-16 10:56:17'),(176,36007,'台灣佛羅米的地址是新北市板橋區民治街103號5樓','default.png','2019-10-16 10:56:17'),(177,36008,'精宏的地址是臺北市中正區南海路1號13樓','default.png','2019-10-16 10:56:17'),(178,36009,'安永的地址是臺北市中山區建國北路1段29號5樓之1','default.png','2019-10-16 10:56:17'),(179,36010,'東京數位的地址是臺北市中正區南海路1號13樓','default.png','2019-10-16 10:56:17'),(180,36011,'群馥的地址是臺北市中正區南陽街15之5號4樓','default.png','2019-10-16 10:56:17'),(181,36012,'湊伙的地址是臺北市中山區堤頂大道2段500號4樓之1','default.png','2019-10-16 10:56:17'),(182,36013,'塞特科技的地址是新北市新莊區民安路188巷8弄5號7樓之5','default.png','2019-10-16 10:56:17'),(183,36014,'匯雲的地址是臺北市中正區南海路1號13樓','default.png','2019-10-16 10:56:17'),(184,36015,'港信的地址是臺北市中正區南海路1號13樓','default.png','2019-10-16 10:56:17'),(185,36016,'安富的地址是桃園市中壢區忠福里南園二路381巷5弄6號1樓','default.png','2019-10-16 10:56:17'),(186,36017,'高文的地址是新北市中和區南山路125號4樓','default.png','2019-10-16 10:56:17'),(187,36018,'瑞保的地址是臺北市中山區復興北路58號2樓B室','default.png','2019-10-16 10:56:17'),(188,36019,'台灣聯合的地址是臺北市中正區南海路1號13樓','default.png','2019-10-16 10:56:17'),(189,36020,'逗派的地址是臺中市北屯區水湳里文心路三段447號15樓之2','default.png','2019-10-16 10:56:17'),(190,36021,'賀紀的地址是臺北市中正區廣州街8巷13號','default.png','2019-10-16 10:56:17'),(191,36022,'日昇金的地址是臺北市大安區復興南路1段243號11樓','default.png','2019-10-16 10:56:17'),(192,36023,'普匯的地址是臺北市中山區松江路111號11樓之1','default.png','2019-10-16 10:56:17'),(193,36024,'Insto的地址是臺北市大同區哈密街59巷38弄27號1樓','default.png','2019-10-16 10:56:17'),(194,36025,'全城地產的地址是高雄市新興區五福二路28號6樓','default.png','2019-10-16 10:56:17'),(195,36026,'幫帳轉的地址是臺北市中正區南海路1號13樓','default.png','2019-10-16 10:56:17'),(196,36027,'BeamAndGo的地址是臺北市中正區南海路1號13樓','default.png','2019-10-16 10:56:17'),(197,36028,'雲飛的地址是臺北市信義區基隆路1段400號10樓之5','default.png','2019-10-16 10:56:17'),(198,36029,'Quantstamp的地址未有公司登記記載','default.png','2019-10-16 10:56:17'),(199,36030,'智匯融通的地址是臺北市中正區南海路1號13樓','default.png','2019-10-16 10:56:17'),(200,36031,'普濟新創的地址是臺北市中正區南海路1號13樓','default.png','2019-10-16 10:56:17'),(201,36032,'智囊團的地址是基隆市中正區觀海街211號13樓','default.png','2019-10-16 10:56:17'),(202,36033,'市民永續的地址是臺北市中正區南海路1號13樓','default.png','2019-10-16 10:56:17'),(203,36034,'Formosa Financial的地址是臺北市信義區松高路9號25樓','default.png','2019-10-16 10:56:17'),(204,36035,'吾飛的地址是臺北市士林區中山北路6段186巷25弄16號4樓','default.png','2019-10-16 10:56:17'),(205,36036,'財惠的地址是臺北市文山區萬芳路107巷10號11樓','default.png','2019-10-16 10:56:17'),(206,36037,'洽吧的地址是臺北市中正區南海路1號13樓','default.png','2019-10-16 10:56:17'),(207,36038,'Cynopsis的地址是臺北市中正區南海路1號14樓','default.png','2019-10-16 10:56:17'),(208,36039,'Moneybook的地址是臺北市大安區仁愛路四段117號2樓之1','default.png','2019-10-16 10:56:17'),(209,36040,'雲想的地址是臺中市西屯區大鵬里文心路三段241號2樓之7','default.png','2019-10-16 10:56:17'),(210,36041,'Caulis Inc.在臺地址還未記載','default.png','2019-10-16 10:56:17'),(211,36042,'博歐的地址是臺北市信義區信義路4段415號9F之一','default.png','2019-10-16 10:56:17'),(212,41001,'依銀行法第29條規定，國內外匯兌屬特許業務，除其他法律另有規定者外，非銀行不得為之。經金管會核准之創新實驗可免除銀行法第29條相關刑事及行政責任，惟目前已有兩家非銀行業者透過監理沙盒機制辦理外籍勞工薪資跨境匯款業務，其他業者若欲辦理跨境匯款實驗，其技術或經營模式之創新應有別於該二家業者，並能有效提升金融服務之效率、降低經營及使用成本或提升金融消費者及企業之權益。','default.png','2019-10-16 10:56:17'),(213,42001,'1.FinTech團隊經營業務，應注意不得違反「銀行法」第29條有關經營收受存款或辦理國內外匯兌業務、「電子支付機構管理條例」第3條有關收受儲值款項或電子支付帳戶間款項移轉、「電子票證發行管理條例」第4條有關發行電子票證等規定。\r 2.FinTech團隊提供代理收付款項服務，即一般所稱的第三方支付服務(先成立交易再代收代付款項)，如所保管代理收付款項未逾一年日平均餘額新臺幣10億元，且未涉及收受儲值款項或電子支付帳戶間款項移轉，則非屬特許金融業務；反之，若接受客戶預先存放款項，並供日後與第三人進行交易支付使用(例如預先收受儲值，待客戶日後有交易行為時才從其儲值款項中支付給交易相對人)，則可能涉及收受儲值款項，依目前法令規定非銀行、電子支付機構、電子票證發行機構等不得從事該業務。','default.png','2019-10-16 10:56:17'),(214,42002,'1.除銀行得收受存款及經營匯兌業務外，下列條例所規範之「收受儲值款項」及「發行電子票證」業務，亦須分別經金管會許可(核准)始得為之：\r (1)「電子支付機構管理條例」規範之「收受儲值款項」，指電子支付機構接受使用者將款項預先存放於電子支付帳戶，以供與電子支付機構以外之其他使用者進行資金移轉使用之業務。\r (2)「電子票證發行管理條例」規範之「電子票證」，指以電子、磁力或光學形式儲存金錢價值，並含有資料儲存或計算功能之晶片、卡片、憑證或其他形式之債據，作為多用途支付使用之工具。\r 2.如屬「由發行人發行記載或圈存一定金額、項目或次數之憑證、晶片卡或其他類似性質之證券，而由持有人以提示、交付或其他方法，向發行人或其指定之人請求交付或提供等同於上開證券所載內容之商品或服務」者，則係屬「禮券」範疇，發行人須依據各行業目的事業主管機關所訂定之禮券定型化契約應記載及不得記載事項規定辦理，尚無「電子支付機構管理條例」及「電子票證發行管理條例」之適用。','default.png','2019-10-16 10:56:17'),(215,42003,'應收帳款承購非金融特許業務，若非金融業者擬將應收帳款承購作為主要營業項目，應注意不得涉及吸收存款或收受儲值等行為。有關營業項目登記問題，應洽詢經濟部商業司。','default.png','2019-10-16 10:56:17'),(216,51001,'若FinTech新創團隊在其官網提供交易介面，直接讓投資人辦理下單買賣，可能涉及經營證券業務，需取得證券商許可證照才可經營。但FinTech新創團隊可作為證券商的技術支援商，不涉及經營或面對投資人，僅協助證券商之後台服務，惟雙方應明確約定各自權利義務與責任歸屬，並請Fintech 新創團隊遵循「未經本會許可及發給證券商許可證照者，不得經營證券業」之規定。','default.png','2019-10-16 10:56:17'),(217,52001,'依證券投資信託及顧問法第4條第1項規定，證券投資顧問業務係指直接或間接自委任人或第三人取得報酬，對有價證券相關商品或其他經主管機關核准之投資或交易有關事項，提供分析意見或推介建議，若未取得證券投顧執照而涉及個別有價證券之推介，直接或間接收取報酬，可能違反相關規範。','default.png','2019-10-16 10:56:17'),(218,53001,'line、fb等平台依法不能作為投資人線上下單交易管道。投資人仍需透過證券商網站或平台下單，若FinTech新創團隊的平台涉及對投資人提供下單之證券業務，需事先取得證券商許可證照才可辦理該業務。','default.png','2019-10-16 10:56:17'),(219,54001,'依期貨顧問事業設置標準第3條規定，期貨經紀商、期貨經理事業、證券經紀商及證券投資顧問事業得申請兼營期貨顧問，故若要提供期貨顧問服務，需先取得此四種事業身分，才能申請證照。請依個別業務的法律規定，先瞭解各許可證照的申請資格，再依擬辦理業務之屬性申請，且每項許可證照均有法定業務範圍及應遵循規範，並非取得一種類型業務資格就可執行所有期貨顧問業務。至於是否能以監理沙盒方式，跨業經營相關實驗業務，將依個案實際申請內容進行審查。','default.png','2019-10-16 10:56:17'),(220,61001,'依據金融科技發展與創新實驗條例第3 條規定，監理沙盒係以科技創新或經營模式創新方式從事需金管會許可、核准或特許之金融業務。因此擬辦理業務內容無涉特許金融業務者，無須向金管會申請創新實驗(例如：P2P 借貸平台、無人車道路駕駛實驗等)。倘申請人對於所規劃實驗是否涉及需經金管會許可、核准或特許之金融業務有疑義者，得洽金管會金融科技發展與創新中心(fintechcenter@fsc.gov.tw)諮詢相關事宜。另正式遞件申請創新實驗前，建議先洽前述中心提供申請文件之輔導服務。','default.png','2019-10-16 10:56:17'),(221,61002,'外國自然人：外國人得申請辦理監理沙盒，惟非居住民之申請人須委由我國居住民擔任代理人，代理申請實驗，以確保創新實驗之參與實驗者(下稱參與者)相關保護措施、風險管理機制、退場機制等事項，均能落實執行，爰申請人應在我國有住所或居所，無者，應委由在我國有住所或居所之代理人提出申請。\r 外國獨資或合夥事業：視其性質，依法完成商業登記或依有限合夥法設立分支機構之外國獨資或合夥事業，得向本會申請辦理創新實驗。\r 外國公司：經依我國公司法規定辦理分公司登記之外國公司，得向本會申請辦理創新實驗。\r 4. 綜上，外國人擬辦理沙盒實驗，建議先洽金管會金融科技發展與創新中心(fintechcenter@fsc.gov.tw)諮詢相關事宜','default.png','2019-10-16 10:56:17'),(222,62001,'1.實驗期間申請人與所有參與者所簽訂之契約於提供金融商品或服務有效期間內，其契約之資金、交易或暴險金額總計不得逾新臺幣(以下同)1 億元，以及對單一參與者訂有資金、交易、暴險金額應符合下列限額規定：\r (1) 消費信貸金額以50 萬元為限。\r (2) 保險商品之保費或保險服務費用以10 萬元或其等值外幣為限，或保險金額\r (3) 以100 萬元或其等值外幣為限。\r 2.申請人如認為前項契約之資金、交易或暴險總額及對單一參與者之限額太低，應於申請書件敘明擬提高之理由及相關佐證，由審查會議視個別業務性質、保護措施與實際管理需要，決議是否同意限額之調整，但放寬後總額不得逾2 億元。\r 3.僅涉及收取服務費用之創新實驗，其所收取之服務費用總額，亦須由審查會議視個別業務性質等予以認定且限制。\r 4.前揭所稱創新實驗涉及之資金、交易或暴險金額，係指申請人與參與者訂定提供金融商品或服務當時契約約定之資金、交易或暴險金額，不計入衍生之投資收益、利息收入等。','default.png','2019-10-16 10:56:17'),(223,63001,'申請人應依據「金融科技發展與創新實驗條例」第4條規定，研議創新實驗計畫，可參考「金融科技發展與創新實驗條例之相關法規及配套機制」投影片第27頁至37頁之計畫書填寫說明，https://goo.gl/ZgXoCr。並建請有意願申請實驗者，先洽金管會金融科技發展與創新中心輔導後送件，以提高申請案件審查之效率，該中心聯繫方式與電話02-8968-0108、8968-0071、8968-0081、8968-0086及電子信箱fintechcenter@fsc.gov.tw。','default.png','2019-10-16 10:56:17'),(224,64001,'英國金融業務監理局（Financial Conduct Authority）將這個概念應用在金融科技（Fintech）的創新上，新創公司只要在沙盒內，就可以在一定的範圍內不需要受到國家法律的規範，可以逕行測試自己的創新服務、商業模式，這個模式就被稱為監管沙盒（Regulatory Sandbox）。','default.png','2019-10-16 10:56:17'),(225,10001,'目前FinTechSpace有45家新創團隊喔!類型有投資理財、借貸、支付、區塊鏈、資安、身分認證、資訊整合平台等','default.png','2019-10-16 10:56:17'),(226,80021,'打造台灣首創金融科技共創地標－金融科技創新園區 FinTechSpace；為打造第一個金融科技共創空間的自有特色，金融科技創新園區除了延續FinTechBase創新育成工作，擴大成立了金融科技專屬之實體共創空間；更重要的是推動規畫「園區專屬」兩大創新輔導特色：銜接新創的First Mile -「數位沙盒」；接軌市場的Last Mile-「監理門診」，建構具在地創新特色之國內第一個金融科技虛實共創生態環境！','default.png','2019-10-16 10:56:17'),(227,10003,'目前我們合作的金融機構有10家喔','default.png','2019-10-16 10:56:17'),(228,10004,'可藉由搭公車或者捷運至中正紀念堂附近地址：台北市中正區南海路1號仰德大樓13樓','default.png','2019-10-16 10:56:17'),(229,10005,'早上9:00~下午6:00  有任何需求歡迎發郵件，我們將回覆您;電子郵件：fintechspace@iii.org.tw;網站聯絡：https://www.fintechspace.com.tw/contact-us/','default.png','2019-10-16 10:56:17'),(230,10006,'園區提供監理門診、法規健檢、國際交換與數位沙盒等輔導資源','default.png','2019-10-16 10:56:17'),(231,10007,'園區提供服務之對象為園區進駐新創團隊、合作之金融機構以及相關單位','default.png','2019-10-16 10:56:17'),(232,80017,'園區率先獲得金管會支持，首度推動「監理門診」，配合金融科技創新實驗條例施行，希冀加速金融科技創新業務進入市場之合規作法與階段佈局。金融科技主管機關之監理人員將定期駐點園區，提供園區進駐機構（含新創團隊及金融機構）相關法遵諮詢與輔導服務，以協助團隊或新創事業掌握金融法令，或於服務設計或佈署時有效率的遵循法令。','default.png','2019-10-16 10:56:17'),(233,10009,'園區進駐團隊，將會於每個月20號收到報名通知信，於信中提供之報名連結填寫表單，之後將會安排諮詢會議;固定每兩周禮拜三下午進行提供諮詢輔導','default.png','2019-10-16 10:56:17'),(234,80018,'針對創業構想雛化期的團隊，金融科技法規專家進駐園區，提供團隊一對一法規諮詢服務，並紀錄法規輔導足跡，彙整創業法規需求','default.png','2019-10-16 10:56:17'),(235,10011,'首先您須為園區進駐新創團隊，我們會在幫您安排輔導喔','default.png','2019-10-16 10:56:17'),(236,80019,'FinTechSpace鏈結英、美、星、港等地的國際合作夥伴，提供國際市場輔導、國際媒合發表、國際研究參與國際合作空間、交換進駐等資源能量，多方雙向串接國際資源，以做為台灣金融科技對外之單一國際窗口協助台灣站上國際金融科技舞台。如今年與香港數碼港(Cyberport)合作舉辦「台港雙向軟著陸計畫」，由FinTechSpace與香港Cyberport各評選4家具發展潛力之新創團隊，分別進行交換進駐、法規輔導與新創交流等活動，香港團隊來台進駐後，參與園區講座，且透過園區監理門診和法規健檢了解台灣金融科技法規現況，而台灣團隊過去亦同','default.png','2019-10-16 10:56:17'),(237,80020,'國內金融科技創新園區規畫之「數位沙盒（Digital Sandbox）」，三大設計背景即一、鼓勵金融創新實證之共創生態發展，二、降低金融科技創新實證門檻，鼓勵台灣科技優質人才加入金融創新行列，三、同時兼顧創新風險控管與不影響市場運作機制。「數位沙盒」試行國內第一個「場域限定」金融科技創新實證API數位共通環境，整合金融產業相關數據與服務模組，打開從0到1金融科技創新與產創合作機會，引流科技能量投入金融領域，發展新興金融科技服務。數位沙盒創新實證成果並以「在地實證、在地媒合」規畫設計，透過實證後成果構想雛形展示，協助數位沙盒創新實證成果與產業媒合，市場接軌，讓0-1創新得以往前推進，並搭配園區不定期規畫相關輔導資源，如「講座與諮詢」、「輔導與媒合」與「監理門診」，協助科技驅動型創新應用，讓科技創新與金融市場掌握能同步發展，加速金融科技服務創新。','sandbox.jpg','2019-10-16 10:56:17'),(238,10014,'數位沙盒服務提供期程：第一階段107年11月01日至108年4月30日;使用地點：金融科技創新園區網路範圍;運作時間：週一至週日24hr(如遇不可抗拒之原因造成運作中斷，將盡速恢復平台運作);技術人員支援時間：週一至週五9:00~17:00(逢國定假日或連續假期停止服務);數位沙盒使用資格：通過申請審核並完成進駐金融科技創新園區之團隊','default.png','2019-10-16 10:56:17'),(239,10015,'報名期間：每月15日截止收件，107年10月15日至108年9月15日止。;審查期程：每月截止收件後進行審查，107年10月15日至108年09月15日止，通過審查後次月1日將啟動數位沙盒服務。;使用期程：數位沙盒API共通平台使用期程：自數位沙盒帳號開通啟用起算180個日曆天。;報名方式：於報名截止日前，將申請文件以電子檔(PDF)之形式，寄送至本計畫官方信箱(digital_sandbox@iii.org.tw)。信件主旨請標示為：【數位沙盒使用申請：OOOO(團隊/公司名稱)】。','default.png','2019-10-16 10:56:17'),(240,10016,'核心業務:需為「金融科技」相關之產品或服務;產品發展進度:金融科技創新商品已具有雛形或上線三年以下;公司登記:依國內公司法合法登記之企業且未滿五年(國際團隊不在此限);公司/新創規模:(獨立辦公室)人數至少4人、不得超過20人','default.png','2019-10-16 10:56:17'),(241,10017,'報名期間：預計於2019年12月進行園區第三梯次進駐招募。報名方式：於報名截止日前，將應備文件以電子檔之形式，寄送至本計畫官方信箱(fintechspace@iii.org.tw)，信件主旨請標示為：【園區進駐申請：OOOO(公司名稱)】。應備文件請至【申請文件/新創進駐】區下載《金融科技創新園區進駐申請須知》 包含:1.應備文件 2.進駐申請書 3.營運計畫書 4.推薦書（選擇性提供） 5.稅籍登記影本 6.商業登記影本','default.png','2019-10-16 10:56:17'),(242,80001,'是指一群企業運用科技手段使得金融服務變得更有效率，因而形成的一種經濟產業。優點是低成本、高效率和高價值，能幫助企業提升營運績效，且提升民眾生活便利性。金融科技的類型有行動支付、保險科技、P2P借貸、區塊鏈、群眾募資等類型。','default.png','2019-10-16 10:56:17'),(243,80002,'P2P就是一個新的金融運作模式，所謂Peer-to-Peer是指點對點，也就是透過個人對個人的方式來進行，而P2P Lending就意指在網路平台上的借貸行為，如此一來金錢的流動就不需要透過傳統的銀行機構，網路就能夠成為交易行為的仲介。','default.png','2019-10-16 10:56:17'),(244,80003,'行動支付是指透過行動裝置來進行付款，也就不需要傳統的現金或是信用卡，主要的形式有四種：一個是以簡訊為基礎的轉帳方式，指消費者透過簡訊發送支付請求至一個號碼，款項就可以從電子錢包中扣除；第二三類分別是行動裝置網路支付和行動帳單付款，其中行動帳單付款是現在亞洲最通行的一種方式，指透過密碼授權後，消費款項將會轉嫁到行動服務帳單中。以上通常稱為行動支付中的「遠端支付」。','default.png','2019-10-16 10:56:17'),(245,80004,'保險科技意指保險業運用新創科技來設計新的產品與解決方案、改善流程及營運效率，並提升客戶體驗和滿意度。 穿戴式裝置、連網裝置、人工智慧、區塊鏈及數據分析即是保險科技運用的數個實例。','default.png','2019-10-16 10:56:17'),(246,80005,'是指個人或小企業通過網際網路向大群眾募資集資金的一種集資方式。','default.png','2019-10-16 10:56:17'),(247,80006,'指的是在傳統資料處理應用軟體不足以處理的大或複雜的資料集，必須藉由電腦對資料進行統計、比對、解析方能得出客觀結果。','default.png','2019-10-16 10:56:17'),(248,80007,'是針對新創公司在固定期間內提供早期投資、輔導、訓練課程的公司或機構，並在訓練結束後帶領受培育公司向眾多創投進行簡報，以爭取投資機會。','default.png','2019-10-16 10:56:17'),(249,80008,'代表反洗錢，是指為了防止人們透過非法交易而獲得相關收入而訂定的各種法規。','default.png','2019-10-16 10:56:17'),(250,80009,'是企業確認客戶身份的程序，Know your customer，目的是為了預防身份盜竊、金融詐騙、洗錢及恐怖主義融資。','default.png','2019-10-16 10:56:17'),(251,80010,'是藉由密碼學串接並保護內容的串連文字記錄。\r 目前區塊鏈技術最大的應用是數位貨幣，例如比特幣的發明。利用公共帳簿，記錄儲存所有的帳戶至今為止的所有交易記錄。','default.png','2019-10-16 10:56:17'),(252,80011,'透過區塊鏈技術包裝的代幣（token），表彰財產權利或某種債權的有價證券（security）。證券型代幣必須與資產或權益綁定，例如現金、股份、固定收益資產、不動產、大宗商品等。','default.png','2019-10-16 10:56:17'),(253,80012,'與網際網路相連的端系統提供了一個應用程式介面（英語：Application Programming Interface，縮寫：API；又稱為應用程式編程介面）是軟體系統不同組成部分銜接的約定。\r API規定了執行在一個端系統上的軟體請求網際網路基礎設施向執行在另一個端系統上的特定目的地軟體交付資料的方式。','default.png','2019-10-16 10:56:17'),(254,80013,'開放銀行，是在客戶同意下，將銀行資料轉交第三方平台，透過開放API（銀行業開放應用程式介面）共享金融數據資料，以客戶擁有資料所有權為核心，讓消費者能得到更便捷的服務。開放的帳戶類型大致上以個人或企業支存戶、信用卡及線上電子錢包帳戶為主。','default.png','2019-10-16 10:56:17'),(255,80014,'《一般資料保護規範》（英語：General Data Protection Regulation，縮寫作 GDPR；歐盟法規編號：(EU) 2016/67），是在歐盟法律中對所有歐盟個人關於數據保護和隱私的規範，涉及了歐洲境外的個人資料出口。GDPR 主要目標為取回公民以及住民對於個人資料的控制，以及為了國際商務而簡化在歐盟內的統一規範。','default.png','2019-10-16 10:56:17'),(256,80015,'PSD2主要以規範網際網路和行動支付的操作方式。預計將加速開放銀行的業務(Open Banking)，因其要求銀行須向特定支付市場參與者開放交易數據(根據PSD2 XS2A规定)。到2018年前，歐盟會員國的金融機構須符合PSD2標準，同時達到其認證和安全機制的要求。','default.png','2019-10-16 10:56:17'),(257,80016,' RegTech，為 Regulation Technology 的縮寫，是為了應付目前金融環境所衍伸出來的服務，因為現今金融科技（Fintech）的蓬勃發展，企業開始利用科技為金融市場創造更便捷的服務，但由於金融創新可能會與法律相抵觸而受罰，監管科技就是解決這個問題而出現的解方。監管科技結合了規章和技術，利用新科技監管市面上的各項服務是否合乎法律。','default.png','2019-10-16 10:56:17'),(258,80022,'你想問的是什麼？數位沙盒？還是監理沙盒？','default.png','2019-10-16 10:56:17'),(259,70001,'若在平台直接銷售或招攬保單恐有違反保險法規之虞，該平台應取得相關保險執照後，才能銷售保單。倘與保險公司合作，消費者要購買保單時，依現行法規仍應由該平台連接至保險公司所建置的網站專區或網頁完成投保程序。','default.png','2019-10-16 10:56:17'),(260,82001,'支付有很多類，像園區團隊屬於支付的有幫帳轉、BeamAndGo、、、、等，可以在多去了解看看','default.png','2019-10-16 10:56:17'),(261,81001,'智能理財有很多種類型，像園區團隊屬於智能理財的的有富訊、好好投資、艾斯移動、、、等，可以在多去了解看看','default.png','2019-10-16 10:56:17'),(262,83001,'借貸有很多種類型，像園區團隊屬於借貸的的有Insto、高文、逗派、、、等，可以在多去了解看看','default.png','2019-10-22 12:10:11');
/*!40000 ALTER TABLE `replies` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `review_progress`
--

DROP TABLE IF EXISTS `review_progress`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `review_progress` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` text NOT NULL,
  `intent` int(11) NOT NULL,
  `table_name` varchar(45) NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `review_progress`
--

LOCK TABLES `review_progress` WRITE;
/*!40000 ALTER TABLE `review_progress` DISABLE KEYS */;
INSERT INTO `review_progress` VALUES (1,'審核結果',63001,'replies','2019-10-09 14:20:03'),(2,'加快',63001,'replies','2019-10-09 14:20:03'),(3,'審核',63001,'replies','2019-10-09 14:20:03'),(4,'申請',63001,'replies','2019-10-09 14:20:03');
/*!40000 ALTER TABLE `review_progress` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `sandbox`
--

DROP TABLE IF EXISTS `sandbox`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `sandbox` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` text NOT NULL,
  `intent` int(11) NOT NULL,
  `table_name` varchar(45) NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=18 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `sandbox`
--

LOCK TABLES `sandbox` WRITE;
/*!40000 ALTER TABLE `sandbox` DISABLE KEYS */;
INSERT INTO `sandbox` VALUES (1,'盒如何申請',1,'sandbox_application','2019-10-09 14:20:03'),(2,'業務',1,'sandbox_application','2019-10-09 14:20:03'),(3,'金額',2,'sandbox_limitation','2019-10-09 14:20:03'),(4,'上限',2,'sandbox_limitation','2019-10-09 14:20:03'),(5,'審核結果',3,'review_progress','2019-10-09 14:20:03'),(6,'快',3,'review_progress','2019-10-09 14:20:03'),(7,'定義',4,'sandbox_definition','2019-10-09 14:20:03'),(8,'是甚麼',4,'sandbox_definition','2019-10-09 14:20:03'),(9,'審核',3,'review_progress','2019-10-09 14:20:03'),(10,'是什麼',4,'sandbox_definition','2019-10-09 14:20:03'),(11,'盒',4,'sandbox_definition','2019-10-09 14:20:03'),(12,'怎麼申請',1,'sandbox_application','2019-10-09 14:20:03'),(13,'什麼限制',2,'sandbox_limitation','2019-10-09 14:20:03'),(14,'什麼資格',1,'sandbox_application','2019-10-09 14:20:03'),(15,'什麼要求',1,'sandbox_application','2019-10-09 14:20:03'),(16,'身分',1,'sandbox_application','2019-10-09 14:20:03'),(17,'身份',1,'sandbox_application','2019-10-09 14:20:03');
/*!40000 ALTER TABLE `sandbox` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `sandbox_application`
--

DROP TABLE IF EXISTS `sandbox_application`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `sandbox_application` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` text NOT NULL,
  `intent` int(11) NOT NULL,
  `table_name` varchar(45) NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=10 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `sandbox_application`
--

LOCK TABLES `sandbox_application` WRITE;
/*!40000 ALTER TABLE `sandbox_application` DISABLE KEYS */;
INSERT INTO `sandbox_application` VALUES (1,'申請',61001,'replies','2019-10-09 14:20:03'),(2,'業務',61001,'replies','2019-10-09 14:20:03'),(3,'資格',61001,'replies','2019-10-09 14:20:03'),(4,'什麼身分',61002,'replies','2019-10-09 14:20:03'),(5,'創新實驗',61002,'replies','2019-10-09 14:20:03'),(6,'什麼身份',61002,'replies','2019-10-09 14:20:03'),(7,'什麼樣的身份',61002,'replies','2019-10-09 14:20:03'),(8,'身份',61002,'replies','2019-10-09 14:20:03'),(9,'身分',61002,'replies','2019-10-09 14:20:03');
/*!40000 ALTER TABLE `sandbox_application` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `sandbox_definition`
--

DROP TABLE IF EXISTS `sandbox_definition`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `sandbox_definition` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` text NOT NULL,
  `intent` int(11) NOT NULL,
  `table_name` varchar(45) NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `sandbox_definition`
--

LOCK TABLES `sandbox_definition` WRITE;
/*!40000 ALTER TABLE `sandbox_definition` DISABLE KEYS */;
INSERT INTO `sandbox_definition` VALUES (1,'是甚麼',64001,'replies','2019-10-09 14:20:03'),(2,'定義',64001,'replies','2019-10-09 14:20:03'),(3,'是什麼',64001,'replies','2019-10-09 14:20:03'),(4,'監理沙盒',64001,'replies','2019-10-09 14:20:03');
/*!40000 ALTER TABLE `sandbox_definition` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `sandbox_limitation`
--

DROP TABLE IF EXISTS `sandbox_limitation`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `sandbox_limitation` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` text NOT NULL,
  `intent` int(11) NOT NULL,
  `table_name` varchar(45) NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `sandbox_limitation`
--

LOCK TABLES `sandbox_limitation` WRITE;
/*!40000 ALTER TABLE `sandbox_limitation` DISABLE KEYS */;
INSERT INTO `sandbox_limitation` VALUES (1,'金額上限',62001,'replies','2019-10-09 14:20:03'),(2,'限制',62001,'replies','2019-10-09 14:20:03');
/*!40000 ALTER TABLE `sandbox_limitation` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `startup`
--

DROP TABLE IF EXISTS `startup`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `startup` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` text NOT NULL,
  `intent` int(11) NOT NULL,
  `table_name` varchar(45) NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=18 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `startup`
--

LOCK TABLES `startup` WRITE;
/*!40000 ALTER TABLE `startup` DISABLE KEYS */;
INSERT INTO `startup` VALUES (1,'老闆',1,'boss','2019-10-08 11:00:04'),(3,'成立時間',3,'startup_year','2019-10-08 11:00:04'),(4,'服務',5,'startup_service','2019-10-08 11:00:04'),(5,'地址',6,'address','2019-10-08 11:00:04'),(6,'地點',6,'address','2019-10-08 11:00:04'),(7,'成立的時間',3,'startup_year','2019-10-16 10:52:38'),(8,'創辦時間',3,'startup_year','2019-10-16 10:52:38'),(9,'創辦的時間',3,'startup_year','2019-10-16 10:52:38'),(10,'在哪裡',5,'address','2019-10-16 10:52:38'),(11,'負責人',1,'boss','2019-10-16 10:52:38'),(12,'提供的服務',5,'startup_service','2019-10-16 10:52:38'),(13,'做什麼的',5,'startup_service','2019-10-16 10:52:38'),(14,'什麼時候成立',3,'startup_year','2019-10-16 10:52:38'),(15,'總部',4,'startup_place','2019-10-16 10:52:38'),(16,'創辦',3,'startup_year','2019-10-16 10:52:38'),(17,'創立',3,'startup_year','2019-10-16 10:52:38');
/*!40000 ALTER TABLE `startup` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `startup_place`
--

DROP TABLE IF EXISTS `startup_place`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `startup_place` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` text NOT NULL,
  `intent` text NOT NULL,
  `table_name` varchar(45) NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=74 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `startup_place`
--

LOCK TABLES `startup_place` WRITE;
/*!40000 ALTER TABLE `startup_place` DISABLE KEYS */;
INSERT INTO `startup_place` VALUES (1,'揪探吉','34001','replies','2019-10-08 11:00:04'),(2,'富訊','34002','replies','2019-10-08 11:00:04'),(3,'艾斯移動','34003','replies','2019-10-08 11:00:04'),(4,'希奇','34004','replies','2019-10-08 11:00:04'),(5,'阿爾發','34005','replies','2019-10-08 11:00:04'),(6,'好好投資','34006','replies','2019-10-08 11:00:04'),(7,'台灣佛羅米','34007','replies','2019-10-08 11:00:04'),(8,'精宏','34008','replies','2019-10-08 11:00:04'),(9,'安永','34009','replies','2019-10-08 11:00:04'),(10,'東京數位','34010','replies','2019-10-08 11:00:04'),(11,'群馥','34011','replies','2019-10-08 11:00:04'),(12,'湊伙','34012','replies','2019-10-08 11:00:04'),(13,'塞特科技','34013','replies','2019-10-08 11:00:04'),(14,'匯雲','34014','replies','2019-10-08 11:00:04'),(15,'港信','34015','replies','2019-10-08 11:00:04'),(16,'安富','34016','replies','2019-10-08 11:00:04'),(17,'高文','34017','replies','2019-10-08 11:00:04'),(18,'瑞保','34018','replies','2019-10-08 11:00:04'),(19,'台灣聯合','34019','replies','2019-10-08 11:00:04'),(20,'逗派','34020','replies','2019-10-08 11:00:04'),(21,'賀紀','34021','replies','2019-10-08 11:00:04'),(22,'日昇金','34022','replies','2019-10-08 11:00:04'),(23,'普匯','34023','replies','2019-10-08 11:00:04'),(24,'insto','34024','replies','2019-10-08 11:00:04'),(25,'全城地產','34025','replies','2019-10-08 11:00:04'),(26,'幫帳轉','34026','replies','2019-10-08 11:00:04'),(27,'beamandgo','34027','replies','2019-10-08 11:00:04'),(28,'雲飛','34028','replies','2019-10-08 11:00:04'),(29,'quantstamp','34029','replies','2019-10-08 11:00:04'),(30,'智匯融通','34030','replies','2019-10-08 11:00:04'),(31,'普濟新創','34031','replies','2019-10-08 11:00:04'),(32,'智囊團','34032','replies','2019-10-08 11:00:04'),(33,'市民永續','34033','replies','2019-10-08 11:00:04'),(34,'formosa financial','34034','replies','2019-10-08 11:00:04'),(35,'吾飛','34035','replies','2019-10-08 11:00:04'),(36,'財惠','34036','replies','2019-10-08 11:00:04'),(37,'洽吧','34037','replies','2019-10-08 11:00:04'),(38,'cynopsis','34038','replies','2019-10-08 11:00:04'),(39,'moneybook','34039','replies','2019-10-08 11:00:04'),(40,'雲想','34040','replies','2019-10-08 11:00:04'),(41,'caulis','34041','replies','2019-10-08 11:00:04'),(42,'博歐','34042','replies','2019-10-08 11:00:04'),(43,'台灣盈士多','34024','replies','2019-10-08 11:00:04'),(44,'盈士多','34024','replies','2019-10-08 11:00:04'),(45,'度度客','34031','replies','2019-10-08 11:00:04'),(46,'轉帳幫','34026','replies','2019-10-08 11:00:04'),(47,'nextrek','34014','replies','2019-10-08 11:00:04'),(48,'finatext','34002','replies','2019-10-08 11:00:04'),(49,'寶島金融','34034','replies','2019-10-08 11:00:04'),(50,'followme','34007','replies','2019-10-08 11:00:04'),(51,'愛承諾','34021','replies','2019-10-08 11:00:04'),(52,'bznk','34019','replies','2019-10-08 11:00:04'),(53,'信用市集','34018','replies','2019-10-08 11:00:04'),(54,'高文創意','34017','replies','2019-10-08 11:00:04'),(55,'聰明貸款','34017','replies','2019-10-08 11:00:04'),(56,'cybavo','34042','replies','2019-10-08 11:00:04'),(57,'baypay','34028','replies','2019-10-08 11:00:04'),(58,'anfu','34016','replies','2019-10-08 11:00:04'),(59,'債權商城','34022','replies','2019-10-08 11:00:04'),(60,'睿元','34039','replies','2019-10-08 11:00:04'),(61,'麻布記帳','34039','replies','2019-10-08 11:00:04'),(62,'fugle','34011','replies','2019-10-08 11:00:04'),(63,'fundpark','34015','replies','2019-10-08 11:00:04'),(64,'tozzi','34001','replies','2019-10-08 11:00:04'),(65,'艾斯','34003','replies','2019-10-08 11:00:04'),(66,'塞特','34013','replies','2019-10-08 11:00:04'),(67,'think tank','34032','replies','2019-10-08 11:00:04'),(68,'thinktank','34032','replies','2019-10-08 11:00:04'),(69,'bravo ai','34037','replies','2019-10-08 11:00:04'),(70,'bay pay','34028','replies','2019-10-08 11:00:04'),(71,'fund park','34015','replies','2019-10-08 11:00:04'),(72,'Formosa financial','34034','replies','2019-10-08 11:00:04'),(73,'Follow me','34007','replies','2019-10-08 11:00:04');
/*!40000 ALTER TABLE `startup_place` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `startup_service`
--

DROP TABLE IF EXISTS `startup_service`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `startup_service` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` text NOT NULL,
  `intent` text NOT NULL,
  `table_name` varchar(45) NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=74 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `startup_service`
--

LOCK TABLES `startup_service` WRITE;
/*!40000 ALTER TABLE `startup_service` DISABLE KEYS */;
INSERT INTO `startup_service` VALUES (1,'揪探吉','35001','replies','2019-10-08 11:00:04'),(2,'富訊','35002','replies','2019-10-08 11:00:04'),(3,'艾斯移動','35003','replies','2019-10-08 11:00:04'),(4,'希奇','35004','replies','2019-10-08 11:00:04'),(5,'阿爾發','35005','replies','2019-10-08 11:00:04'),(6,'好好投資','35006','replies','2019-10-08 11:00:04'),(7,'台灣佛羅米','35007','replies','2019-10-08 11:00:04'),(8,'精宏','35008','replies','2019-10-08 11:00:04'),(9,'安永','35009','replies','2019-10-08 11:00:04'),(10,'東京數位','35010','replies','2019-10-08 11:00:04'),(11,'群馥','35011','replies','2019-10-08 11:00:04'),(12,'湊伙','35012','replies','2019-10-08 11:00:04'),(13,'塞特科技','35013','replies','2019-10-08 11:00:04'),(14,'匯雲','35014','replies','2019-10-08 11:00:04'),(15,'港信','35015','replies','2019-10-08 11:00:04'),(16,'安富','35016','replies','2019-10-08 11:00:04'),(17,'高文','35017','replies','2019-10-08 11:00:04'),(18,'瑞保','35018','replies','2019-10-08 11:00:04'),(19,'台灣聯合','35019','replies','2019-10-08 11:00:04'),(20,'逗派','35020','replies','2019-10-08 11:00:04'),(21,'賀紀','35021','replies','2019-10-08 11:00:04'),(22,'日昇金','35022','replies','2019-10-08 11:00:04'),(23,'普匯','35023','replies','2019-10-08 11:00:04'),(24,'insto','35024','replies','2019-10-08 11:00:04'),(25,'全城地產','35025','replies','2019-10-08 11:00:04'),(26,'幫帳轉','35026','replies','2019-10-08 11:00:04'),(27,'beamandgo','35027','replies','2019-10-08 11:00:04'),(28,'雲飛','35028','replies','2019-10-08 11:00:04'),(29,'quantstamp','35029','replies','2019-10-08 11:00:04'),(30,'智匯融通','35030','replies','2019-10-08 11:00:04'),(31,'普濟新創','35031','replies','2019-10-08 11:00:04'),(32,'智囊團','35032','replies','2019-10-08 11:00:04'),(33,'市民永續','35033','replies','2019-10-08 11:00:04'),(34,'formosa financial','35034','replies','2019-10-08 11:00:04'),(35,'吾飛','35035','replies','2019-10-08 11:00:04'),(36,'財惠','35036','replies','2019-10-08 11:00:04'),(37,'洽吧','35037','replies','2019-10-08 11:00:04'),(38,'cynopsis','35038','replies','2019-10-08 11:00:04'),(39,'moneybook','35039','replies','2019-10-08 11:00:04'),(40,'雲想','35040','replies','2019-10-08 11:00:04'),(41,'caulis','35041','replies','2019-10-08 11:00:04'),(42,'博歐','35042','replies','2019-10-08 11:00:04'),(43,'台灣盈士多','35024','replies','2019-10-08 11:00:04'),(44,'盈士多','35024','replies','2019-10-08 11:00:04'),(45,'度度客','35024','replies','2019-10-08 11:00:04'),(46,'轉帳幫','35026','replies','2019-10-08 11:00:04'),(47,'nextrek','35014','replies','2019-10-08 11:00:04'),(48,'finatext','35002','replies','2019-10-08 11:00:04'),(49,'寶島金融','35034','replies','2019-10-08 11:00:04'),(50,'followme','35007','replies','2019-10-08 11:00:04'),(51,'愛承諾','35021','replies','2019-10-08 11:00:04'),(52,'bznk','35019','replies','2019-10-08 11:00:04'),(53,'信用市集','35018','replies','2019-10-08 11:00:04'),(54,'高文創意','35017','replies','2019-10-08 11:00:04'),(55,'聰明貸款','35017','replies','2019-10-08 11:00:04'),(56,'cybavo','35042','replies','2019-10-08 11:00:04'),(57,'baypay','35028','replies','2019-10-08 11:00:04'),(58,'anfu','35016','replies','2019-10-08 11:00:04'),(59,'債權商城','35022','replies','2019-10-08 11:00:04'),(60,'睿元','35039','replies','2019-10-08 11:00:04'),(61,'麻布記帳','35039','replies','2019-10-08 11:00:04'),(62,'fugle','35011','replies','2019-10-08 11:00:04'),(63,'fundpark','35015','replies','2019-10-08 11:00:04'),(64,'tozzi','35001','replies','2019-10-08 11:00:04'),(65,'艾斯','35003','replies','2019-10-08 11:00:04'),(66,'塞特','35013','replies','2019-10-08 11:00:04'),(67,'think tank','35032','replies','2019-10-08 11:00:04'),(68,'thinktank','35032','replies','2019-10-08 11:00:04'),(69,'bravo ai','35037','replies','2019-10-08 11:00:04'),(70,'bay pay','35028','replies','2019-10-08 11:00:04'),(71,'fund park','35015','replies','2019-10-08 11:00:04'),(72,'Formosa financial','35034','replies','2019-10-08 11:00:04'),(73,'Follow me','35007','replies','2019-10-08 11:00:04');
/*!40000 ALTER TABLE `startup_service` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `startup_year`
--

DROP TABLE IF EXISTS `startup_year`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `startup_year` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `keyword` text NOT NULL,
  `intent` int(11) NOT NULL,
  `table_name` varchar(45) NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=74 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `startup_year`
--

LOCK TABLES `startup_year` WRITE;
/*!40000 ALTER TABLE `startup_year` DISABLE KEYS */;
INSERT INTO `startup_year` VALUES (1,'揪探吉',33001,'replies','2019-10-08 11:00:04'),(2,'富訊',33002,'replies','2019-10-08 11:00:04'),(3,'艾斯移動',33003,'replies','2019-10-08 11:00:04'),(4,'希奇',33004,'replies','2019-10-08 11:00:04'),(5,'阿爾發',33005,'replies','2019-10-08 11:00:04'),(6,'好好投資',33006,'replies','2019-10-08 11:00:04'),(7,'台灣佛羅米',33007,'replies','2019-10-08 11:00:04'),(8,'精宏',33008,'replies','2019-10-08 11:00:04'),(9,'安永',33009,'replies','2019-10-08 11:00:04'),(10,'東京數位',33010,'replies','2019-10-08 11:00:04'),(11,'群馥',33011,'replies','2019-10-08 11:00:04'),(12,'湊伙',33012,'replies','2019-10-08 11:00:04'),(13,'塞特科技',33013,'replies','2019-10-08 11:00:04'),(14,'匯雲',33014,'replies','2019-10-08 11:00:04'),(15,'港信',33015,'replies','2019-10-08 11:00:04'),(16,'安富',33016,'replies','2019-10-08 11:00:04'),(17,'高文',33017,'replies','2019-10-08 11:00:04'),(18,'瑞保',33018,'replies','2019-10-08 11:00:04'),(19,'台灣聯合',33019,'replies','2019-10-08 11:00:04'),(20,'逗派',33020,'replies','2019-10-08 11:00:04'),(21,'賀紀',33021,'replies','2019-10-08 11:00:04'),(22,'日昇金',33022,'replies','2019-10-08 11:00:04'),(23,'普匯',33023,'replies','2019-10-08 11:00:04'),(24,'insto',33024,'replies','2019-10-08 11:00:04'),(25,'全城地產',33025,'replies','2019-10-08 11:00:04'),(26,'幫帳轉',33026,'replies','2019-10-08 11:00:04'),(27,'beamandgo',33027,'replies','2019-10-08 11:00:04'),(28,'雲飛',33028,'replies','2019-10-08 11:00:04'),(29,'quantstamp',33029,'replies','2019-10-08 11:00:04'),(30,'智匯融通',33030,'replies','2019-10-08 11:00:04'),(31,'普濟新創',33031,'replies','2019-10-08 11:00:04'),(32,'智囊團',33032,'replies','2019-10-08 11:00:04'),(33,'市民永續',33033,'replies','2019-10-08 11:00:04'),(34,'formosa financial',33034,'replies','2019-10-08 11:00:04'),(35,'吾飛',33035,'replies','2019-10-08 11:00:04'),(36,'財惠',33036,'replies','2019-10-08 11:00:04'),(37,'洽吧',33037,'replies','2019-10-08 11:00:04'),(38,'cynopsis',33038,'replies','2019-10-08 11:00:04'),(39,'moneybook',33039,'replies','2019-10-08 11:00:04'),(40,'雲想',33040,'replies','2019-10-08 11:00:04'),(41,'caulis',33041,'replies','2019-10-08 11:00:04'),(42,'博歐',33042,'replies','2019-10-08 11:00:04'),(43,'台灣盈士多',33024,'replies','2019-10-08 11:00:04'),(44,'盈士多',33024,'replies','2019-10-08 11:00:04'),(45,'度度客',33031,'replies','2019-10-08 11:00:04'),(46,'轉帳幫',33026,'replies','2019-10-08 11:00:04'),(47,'nextrek',33014,'replies','2019-10-08 11:00:04'),(48,'finatext',33002,'replies','2019-10-08 11:00:04'),(49,'寶島金融',33034,'replies','2019-10-08 11:00:04'),(50,'followme',33007,'replies','2019-10-08 11:00:04'),(51,'愛承諾',33021,'replies','2019-10-08 11:00:04'),(52,'bznk',33019,'replies','2019-10-08 11:00:04'),(53,'信用市集',33018,'replies','2019-10-08 11:00:04'),(54,'高文創意',33017,'replies','2019-10-08 11:00:04'),(55,'聰明貸款',33017,'replies','2019-10-08 11:00:04'),(56,'cybavo',33042,'replies','2019-10-08 11:00:04'),(57,'baypay',33028,'replies','2019-10-08 11:00:04'),(58,'anfu',33016,'replies','2019-10-08 11:00:04'),(59,'債權商城',33022,'replies','2019-10-08 11:00:04'),(60,'睿元',33039,'replies','2019-10-08 11:00:04'),(61,'麻布記帳',33039,'replies','2019-10-08 11:00:04'),(62,'fugle',33011,'replies','2019-10-08 11:00:04'),(63,'fundpark',33015,'replies','2019-10-08 11:00:04'),(64,'tozzi',33001,'replies','2019-10-08 11:00:04'),(65,'艾斯',33003,'replies','2019-10-08 11:00:04'),(66,'塞特',33013,'replies','2019-10-08 11:00:04'),(67,'think tank',33032,'replies','2019-10-08 11:00:04'),(68,'thinktank',33032,'replies','2019-10-08 11:00:04'),(69,'bravo ai',33037,'replies','2019-10-08 11:00:04'),(70,'bay pay',33028,'replies','2019-10-08 11:00:04'),(71,'fund park',33015,'replies','2019-10-08 11:00:04'),(72,'Formosa financial',33034,'replies','2019-10-08 11:00:04'),(73,'Follow me',33007,'replies','2019-10-08 11:00:04');
/*!40000 ALTER TABLE `startup_year` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `unknow`
--

DROP TABLE IF EXISTS `unknow`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `unknow` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `input` text NOT NULL,
  `create_date` datetime DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=196 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `unknow`
--

LOCK TABLES `unknow` WRITE;
/*!40000 ALTER TABLE `unknow` DISABLE KEYS */;
INSERT INTO `unknow` VALUES (1,'我是廢才','2019-10-21 14:41:31'),(2,'擬是誰','2019-10-21 14:46:06'),(3,'你是誰','2019-10-21 14:49:05'),(4,'大家發大財','2019-10-21 14:50:11'),(5,'大家發大財','2019-10-21 14:53:36'),(6,'希奇資本','2019-10-21 14:54:51'),(7,'kenneth的','2019-10-21 14:55:07'),(8,'咖哩','2019-10-21 14:55:12'),(9,'司的負責人是誰啊','2019-10-21 14:55:17'),(10,'咖哩司的負責人是誰','2019-10-21 14:58:26'),(11,'他nice的負責人是誰啊','2019-10-21 14:59:17'),(12,'Mr的負責人是誰啊','2019-10-21 14:59:33'),(13,'Nissan的負責人是誰啊','2019-10-21 14:59:39'),(14,'kristen的負責人是誰','2019-10-21 15:00:19'),(15,'x10的負責人是誰','2019-10-21 15:00:25'),(16,'動態的負責人是誰啊','2019-10-21 15:01:19'),(17,'canister負責還是誰啊','2019-10-21 15:04:16'),(18,'咖哩的負責人是誰','2019-10-21 15:04:26'),(19,'咖哩司的負責人是誰呀','2019-10-21 15:04:32'),(20,'嘟嘟客服才是誰','2019-10-21 15:06:42'),(21,'嘟嘟克的負責人是誰啊','2019-10-21 15:06:48'),(22,'嘟嘟克的負責人是誰','2019-10-21 15:06:56'),(23,'多多克的負責人是誰啊','2019-10-21 15:07:29'),(24,'嘟嘟克的負責人是誰','2019-10-21 15:07:36'),(25,'我的老闆是誰啊','2019-10-21 15:09:02'),(26,'賣寶的老闆是誰呢','2019-10-21 15:09:24'),(27,'銳寶的老闆是誰','2019-10-21 15:09:30'),(28,'銳寶的老闆是誰呢','2019-10-21 15:09:35'),(29,'作夥的老闆是誰','2019-10-21 15:10:13'),(30,'超火的老闆是誰','2019-10-21 15:10:29'),(31,'臭火','2019-10-21 15:10:34'),(32,'全部的老闆是誰','2019-10-21 15:10:58'),(33,'群富的老闆是誰','2019-10-21 15:11:05'),(34,'超火的老闆是誰啊','2019-10-21 15:11:51'),(35,'blockchain是什麼','2019-10-21 15:16:44'),(36,'發 現 許 淑','2019-10-21 15:18:25'),(37,'竹炭吉的老闆是誰','2019-10-21 15:19:38'),(38,'超難吃的老闆是誰','2019-10-21 15:19:44'),(39,'竹炭吉的老闆是誰','2019-10-21 15:19:50'),(40,'焦炭吃的老闆是誰','2019-10-21 15:20:27'),(41,'龜蛋雞的老闆是誰','2019-10-21 15:20:36'),(42,'就 在 吃 老 闆 去 學','2019-10-21 15:20:44'),(43,'酒蛋機','2019-10-21 15:20:48'),(44,'救難吃的老闆是誰','2019-10-21 15:20:54'),(45,'酒蛋機','2019-10-21 15:21:01'),(46,'焦炭吃的老闆是誰','2019-10-21 15:21:09'),(47,'焦炭奇的老闆是誰','2019-10-21 15:22:09'),(48,'救難吃的老闆是誰','2019-10-21 15:22:30'),(49,'焦炭吃的老闆是誰','2019-10-21 15:23:09'),(50,'交談技的老闆是誰','2019-10-21 15:23:19'),(51,'交談記就難吃','2019-10-21 15:23:25'),(52,'竹炭吉的老闆是誰','2019-10-21 15:23:30'),(53,'竹炭吉的老闆是誰','2019-10-21 15:25:06'),(54,'怕死他','2019-10-21 15:25:12'),(55,'銳寶的老闆是誰','2019-10-21 15:25:40'),(56,'銳跑的老闆是誰啊','2019-10-21 15:53:07'),(57,'銳寶的老闆是誰啊','2019-10-21 15:53:14'),(58,'如果我是只有資金曲可以嗎','2019-10-21 15:54:37'),(59,'我要去有些商品在我這一邊放個子金曲可以嗎','2019-10-21 15:55:14'),(60,'我可以放一個資金池在我這邊嗎','2019-10-21 15:55:26'),(61,'跟 你 爸 你 在 執 行 許 在 我 這 裡 這 邊 嗎','2019-10-21 15:56:30'),(62,'我可以放一個資金去吃','2019-10-21 15:56:38'),(63,'我可以存一筆款項在我這邊再提供支付服務嗎','2019-10-21 15:56:57'),(64,'我可以在我這邊存一筆錢然後再提供支付服務嗎','2019-10-21 15:57:16'),(65,'我可以在我這邊存一筆錢再提供製服務嗎','2019-10-21 15:59:32'),(66,'如果我的業務日式設計到期貨顧問南要申請什麼樣的牌子','2019-10-21 16:01:08'),(67,'如果我的業務涉及到期貨顧問的話要申請什麼樣的牌照','2019-10-21 16:01:19'),(68,'蛇 蠍 本 都 可 以','2019-10-21 16:03:21'),(69,'的身份都會申請建議適合嗎','2019-10-21 16:05:27'),(70,'如果形容團隊可以做為4位營業員嗎','2019-10-21 16:06:15'),(71,'怎 麼 樣 可 以 加 快 建 有 時 候 的 損 20 定 度 呢','2019-10-21 16:06:47'),(72,'新創團隊可以銷售保險嗎買保險','2019-10-21 16:07:14'),(73,'團隊可以買保險嗎','2019-10-21 16:07:19'),(74,'新創團隊可以買保險嗎','2019-10-21 16:07:27'),(75,'買保險不可以嗎','2019-10-21 16:07:34'),(76,'什麼是金融科技創新園區','2019-10-21 16:08:48'),(77,'什麼是BTS festa','2019-10-21 16:10:28'),(78,'什麼是enter space','2019-10-21 16:10:34'),(79,'元曲是什麼','2019-10-21 16:10:51'),(80,'元曲是什麼','2019-10-21 16:10:56'),(81,'我要怎麼去園區啊','2019-10-21 16:11:48'),(82,'我要怎麼去','2019-10-21 16:12:40'),(83,'我可以去安全嗎','2019-10-21 16:12:58'),(84,'我可以去園區嗎','2019-10-21 16:13:04'),(85,'我要怎麼報名前你們圈喔','2019-10-21 16:14:20'),(86,'法規見人是什麼','2019-10-21 16:14:39'),(87,'龜 件 夾 吃 什 麼','2019-10-21 16:14:45'),(88,'如何包米法規件夾','2019-10-21 16:15:05'),(89,'我 要 如 何 報 名 法 規 篇 介 紹','2019-10-21 16:15:16'),(90,'如何報名牌推薦','2019-10-21 16:15:21'),(91,'是 國 際 教 會','2019-10-21 16:15:40'),(92,'數 位 學 習 什 麼','2019-10-21 16:15:54'),(93,'水手的使用規範喔','2019-10-21 16:16:21'),(94,'水色的旋規範有些什麼嗎','2019-10-21 16:17:16'),(95,'蘇 菲 莎 和 地 使 用 規 範 某 些 什 麼 樣','2019-10-21 16:20:42'),(96,'進入標準是什麼樣原曲','2019-10-21 16:25:04'),(97,'園 區 的 境 界 標 準 技 術','2019-10-21 16:25:12'),(98,'園 區 的 景 緻 標 準 是 什 麼','2019-10-21 16:25:24'),(99,'合 金 柱 園 市','2019-10-21 16:25:37'),(100,'園 區 篤 敬 路 標 準 是 什 麼','2019-10-21 16:25:59'),(101,'安 區 的 進 入 標 準 是 什 麼','2019-10-21 16:30:59'),(102,'橘色帽子','2019-10-21 16:31:52'),(103,'惠宇的負責人是誰啊','2019-10-21 16:36:16'),(104,'惠宇的負責人是誰','2019-10-21 18:03:14'),(105,'咖哩舌在台負責人有嗎','2019-10-21 18:03:58'),(106,'酒蛋吃的負責人是誰啊','2019-10-21 18:04:45'),(107,'特級的負責人是誰','2019-10-21 18:05:25'),(108,'養狗的負責人是誰啊','2019-10-21 18:06:37'),(109,'群富的負責人是誰啊','2019-10-21 18:06:53'),(110,'智囊團的不責人是誰啊','2019-10-21 18:07:11'),(111,'艾爾莎的負責人是誰啊','2019-10-21 18:07:31'),(112,'EXO的負責人是誰啊','2019-10-21 18:07:54'),(113,'so的服務是什麼','2019-10-21 18:08:03'),(114,'insta的服務是什麼','2019-10-21 18:08:08'),(115,'Hollister負責人是誰啊','2019-10-21 18:09:00'),(116,'咖哩司的負責人是誰啊','2019-10-21 18:09:05'),(117,'開S的負責人是誰啊','2019-10-21 18:09:13'),(118,'咖哩司的負責人是誰','2019-10-21 18:09:17'),(119,'扁勾的負責人是誰啊','2019-10-21 18:09:25'),(120,'方box','2019-10-21 18:10:04'),(121,'芳publication','2019-10-21 18:10:16'),(122,'感性的服務是什麼','2019-10-21 18:10:29'),(123,'港星薯收成立了','2019-10-21 18:11:03'),(124,'港星陳麗雲','2019-10-21 18:11:09'),(125,'感性的服務是什麼啊','2019-10-21 18:11:23'),(126,'港行的服務是什麼呀','2019-10-21 18:11:31'),(127,'麥園的負責人是誰啊','2019-10-21 18:12:08'),(128,'瑞源的負責人是誰啊','2019-10-21 18:12:14'),(129,'園區的服務有些什麼','2019-10-21 18:13:22'),(130,'慧芸的負責人是誰啊','2019-10-22 09:30:40'),(131,'mango的葡萄來是誰啊','2019-10-22 09:31:24'),(132,'幣安購的負責人是誰啊','2019-10-22 09:31:30'),(133,'b&o Play','2019-10-22 09:31:39'),(134,'beyond的不成是誰啊','2019-10-22 09:31:50'),(135,'台灣影視多的負責人是誰','2019-10-22 09:32:17'),(136,'一艘的不可能是誰啊','2019-10-22 09:33:17'),(137,'台灣盈士多的不論是誰啊','2019-10-22 09:33:32'),(138,'install the black是誰','2019-10-22 09:33:48'),(139,'EXO的負責人是誰啊','2019-10-22 09:34:03'),(140,'instar的人是誰啊','2019-10-22 09:34:38'),(141,'Mr的負責人是誰啊','2019-10-22 09:34:45'),(142,'看你的部分是誰啊','2019-10-22 09:35:36'),(143,'咖哩司的負責人是誰啊','2019-10-22 09:35:43'),(144,'我要怎麼禁不住園區','2019-10-22 09:37:27'),(145,'我要怎麼進去園區','2019-10-22 09:37:34'),(146,'水上有沒有什麼使用規範','2019-10-22 09:39:02'),(147,'要怎麼報名監理門卷','2019-10-22 09:41:04'),(148,'要怎麼報名經理門卷','2019-10-22 09:41:11'),(149,'要怎麼幫明法規尖尖','2019-10-22 09:41:55'),(150,'要怎麼報名法規見解','2019-10-22 09:42:02'),(151,'園區無人對像是誰啊','2019-10-22 09:44:28'),(152,'園區服務的對像是誰','2019-10-22 09:44:35'),(153,'前 面 一 起','2019-10-22 09:54:12'),(154,'稀奇','2019-10-22 09:54:17'),(155,'金額上限','2019-10-22 09:55:47'),(156,'復興負責人是誰','2019-10-22 09:57:27'),(157,'富 訊 的 福 的 人 是 誰','2019-10-22 09:57:37'),(158,'還是移動的負責人是誰','2019-10-22 09:57:56'),(159,'艾斯移動','2019-10-22 09:58:03'),(160,'音 響 的 福 的 人','2019-10-22 09:58:44'),(161,'kolas在台的負責人','2019-10-22 09:59:01'),(162,'就 談 及 的 十 九 龍','2019-10-22 09:59:31'),(163,'酒蛋吃','2019-10-22 09:59:37'),(164,'恰巴','2019-10-22 10:00:05'),(165,'恰巴','2019-10-22 10:00:31'),(166,'普惠','2019-10-22 10:00:55'),(167,'不 會 金 融 的 負 責 任 是 說 他 ok','2019-10-22 10:01:08'),(168,'可是男生出女生的聲音','2019-10-22 10:23:37'),(169,'金融科技創新園區是什麼','2019-10-22 10:24:05'),(170,'fintech space','2019-10-22 10:24:18'),(171,'明天SPACE是什麼','2019-10-22 10:24:31'),(172,'fintech SPACE是什麼','2019-10-22 10:24:49'),(173,'金融科技創新園區是什麼','2019-10-22 10:25:03'),(174,'支付服務有什麼','2019-10-22 11:47:00'),(175,'師父有什麼','2019-10-22 11:47:09'),(176,'師 父 有 什 麼','2019-10-22 11:47:19'),(177,'借貸是甚麼','2019-10-22 12:21:42'),(178,'因為什麼問題','2019-10-22 14:21:38'),(179,'推薦可以問什麼問題','2019-10-22 14:21:49'),(180,'數位煞是什麼','2019-10-22 15:04:26'),(181,'我要問煞車','2019-10-22 15:05:34'),(182,'我不是要問煞車你這笨蛋','2019-10-22 15:05:45'),(183,'那你能回答什麼','2019-10-22 15:05:59'),(184,'我 是 非 常 好','2019-10-22 15:08:26'),(185,'你是離線嗎','2019-10-22 15:09:11'),(186,'你能回答什麼','2019-10-22 15:10:20'),(187,'i68','2019-10-22 15:12:10'),(188,'599','2019-10-22 15:14:04'),(189,'這附近有豆花店','2019-10-22 15:15:04'),(190,'你是誰','2019-10-23 12:17:17'),(191,'保險基金是甚麼','2019-10-23 16:31:32'),(192,'保險基金是甚麼','2019-10-23 16:36:25'),(193,'是甚麼','2019-10-23 16:38:42'),(194,'幹我不知道啦別問我AI也是有脾氣啦','2019-10-23 16:39:13'),(195,'^o^凹幹我不知道啦別問我AI也是有脾氣啦','2019-10-23 16:39:58');
/*!40000 ALTER TABLE `unknow` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2019-10-23 16:59:14
